{"de":{"audio":"https://upload.wikimedia.org/wikipedia/commons/f/f2/De-aussteigen.ogg","basic form":"aussteigen","coda":[{"header":{"de":"Ähnliche Wörter","en":"similar words"},"subentry":"\u003cdl\u003e\u003cdd\u003e\u003ci\u003eähnlich geschrieben und/oder ausgesprochen:\u003c/i\u003e\u003cbr\u003e\u003ci\u003eLevenshtein-Abstand von 1:\u003c/i\u003e aufsteigen, aussteifen, aussteinen, raussteigen\u003c/dd\u003e\u003c/dl\u003e"}],"entries":[{"header":{"de":"Verb","en":"verb"},"subentries":[{"header":{"de":"Worttrennung","en":"hyphenation"},"subentry":"\u003cdl\u003e\u003cdd\u003eaus·stei·gen, Präteritum: stieg aus, Partizip II: aus·ge·stie·gen\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Aussprache","en":"pronunciation"},"subentry":"\u003cdl\u003e\u003cdd\u003eIPA: [ˈaʊ̯sˌʃtaɪ̯ɡn̩], [ˈaʊ̯sˌʃtaɪ̯ɡŋ̩]\u003c/dd\u003e\u003cdd\u003eHörbeispiele: \u003cspan class=audio-available audio=https://upload.wikimedia.org/wikipedia/commons/f/f2/De-aussteigen.ogg\u003eaussteigen\u003c/span\u003e, \u003cspan class=audio-available audio=https://upload.wikimedia.org/wikipedia/commons/5/58/De-at-aussteigen.ogg\u003eaussteigen\u0026#160;(Österreich)\u003c/span\u003e\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Bedeutungen","en":"meanings"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] sich aus einem Beförderungsmittel begeben, ein Verkehrsmittel verlassen\u003c/dd\u003e\u003c/dl\u003e\u003cul\u003e\u003cli\u003e\u003ci\u003eJargon (Fliegersprache):\u003c/i\u003e\u003c/li\u003e\u003c/ul\u003e\u003cdl\u003e\u003cdd\u003e[2] sich bei Gefahr durch Betätigen des Schleudersitzes oder durch Abspringen mit dem Fallschirm retten\u003c/dd\u003e\u003c/dl\u003e\u003cul\u003e\u003cli\u003e\u003ci\u003eJargon (Jägersprache):\u003c/i\u003e\u003c/li\u003e\u003c/ul\u003e\u003cdl\u003e\u003cdd\u003e[3] \u003ci\u003evom Biber, Fischotter:\u003c/i\u003e aus dem Wasser steigen\u003c/dd\u003e\u003c/dl\u003e\u003cul\u003e\u003cli\u003e\u003ci\u003eumgangssprachlich:\u003c/i\u003e\u003c/li\u003e\u003c/ul\u003e\u003cdl\u003e\u003cdd\u003e[4] bei etwas nicht mehr mitwirken, teilnehmen\u003c/dd\u003e\u003c/dl\u003e\u003cul\u003e\u003cli\u003e\u003ci\u003eSport:\u003c/i\u003e\u003c/li\u003e\u003c/ul\u003e\u003cdl\u003e\u003cdd\u003e[5] ein Spiel, Wettkampf (als Teilnehmer) vorzeitig abbrechen; sich an einem Spiel, Wettkampf nicht mehr beteiligen\u003c/dd\u003e\u003c/dl\u003e\u003cul\u003e\u003cli\u003e\u003ci\u003eJargon:\u003c/i\u003e\u003c/li\u003e\u003c/ul\u003e\u003cdl\u003e\u003cdd\u003e[6] (zumeist ziemlich abrupt) seine berufliche Tätigkeit sowie seine sozialen Bindungen und dergleichen aufgeben (um sich von allen Zwängen zu befreien und ein neues Leben abseits gesellschaftlicher Normen zu führen)\u003c/dd\u003e\u003c/dl\u003e\u003cul\u003e\u003cli\u003e\u003ci\u003eumgangssprachlich:\u003c/i\u003e\u003c/li\u003e\u003c/ul\u003e\u003cdl\u003e\u003cdd\u003e[7] seine Erwerbstätigkeit aufgeben\u003c/dd\u003e\u003cdd\u003e[8] die Flucht ergreifen\u003c/dd\u003e\u003cdd\u003e[9] das Studium vorzeitig zum Abschluss bringen, enden lassen\u003c/dd\u003e\u003cdd\u003e[10] sich des Rauschmittels entwöhnen\u003c/dd\u003e\u003c/dl\u003e\u003cul\u003e\u003cli\u003e\u003ci\u003eschweizerisch:\u003c/i\u003e\u003c/li\u003e\u003c/ul\u003e\u003cdl\u003e\u003cdd\u003e[11] \u003ci\u003evon einem Gerät, Mechanismus, einer Maschine:\u003c/i\u003e (mitten in einer Tätigkeit oder dergleichen plötzlich für eine gewisse Zeit oder dauerhaft) aufhören zu funktionieren\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Herkunft","en":"origin"},"subentry":"\u003cul\u003e\u003cli\u003e\u003ci\u003estrukturell:\u003c/i\u003e\u003c/li\u003e\u003c/ul\u003e\u003cdl\u003e\u003cdd\u003eAbleitung eines Partikelverbs zum Verb \u003ci\u003esteigen\u003c/i\u003e mit der Partikel (Derivatem, Ableitungsmorphem) \u003ci\u003eaus-\u003c/i\u003e\u003c/dd\u003e\u003c/dl\u003e\u003cul\u003e\u003cli\u003e\u003ci\u003eetymologisch:\u003c/i\u003e\u003c/li\u003e\u003c/ul\u003e\u003cdl\u003e\u003cdd\u003e[2] Diese Bedeutungsübertragung ist ab 1935 bezeugt und von der Soldatensprache in die Umgangssprache eingegangen.\u003c/dd\u003e\u003cdd\u003e[4] Diese ab 1910 bezeugte Bedeutungsübertragung bezieht sich auf [1] und fußt auf die Verweigerung der Mitfahrt.\u003c/dd\u003e\u003cdd\u003e[7,\u0026#160;9] Diese beiden Bedeutungsübertagungen sind ab 1920 bezeugt.\u003c/dd\u003e\u003cdd\u003e[8] Ab 1930 ist diese Bedeutungsübertragung bezeugt.\u003c/dd\u003e\u003cdd\u003e[10] Diese Bedeutungsübertragung ist ab 1968 bezeugt.\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Synonyme","en":"synonyms"},"subentry":"\u003cdl\u003e\u003cdd\u003e[6] alle Brücken hinter sich abbrechen\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Sinnverwandte Wörter","en":"words with similar meanings"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] herauskommen, heraussteigen, steigen (aus)\u003c/dd\u003e\u003cdd\u003e[1] \u003ci\u003egehoben:\u003c/i\u003e entsteigen\u003c/dd\u003e\u003cdd\u003e[1] \u003ci\u003eumgangssprachlich:\u003c/i\u003e herausklettern/rausklettern\u003c/dd\u003e\u003cdd\u003e[1] \u003ci\u003esoldatensprachlich:\u003c/i\u003e absitzen; \u003ci\u003eseemannssprachlich:\u003c/i\u003e von Bord gehen\u003c/dd\u003e\u003cdd\u003e[4,\u0026#160;5] abbrechen, sich abkehren, absagen, abschwören, absetzen, sich abwenden, aufgeben, aufhören, beenden, beendigen, begraben, canceln, einen Schlussstrich ziehen, einstellen, ruhen/sterben lassen, (mit etwas) Schluss machen\u003c/dd\u003e\u003cdd\u003e[4,\u0026#160;5] \u003ci\u003egehoben:\u003c/i\u003e von etwas Abstand nehmen, (vor jemandem, etwas) die Segel streichen, etwas zu Grabe tragen; \u003ci\u003escherzhaft:\u003c/i\u003e \u003ci\u003esonst\u003c/i\u003e \u003ci\u003everaltet:\u003c/i\u003e (jemandem, einer Sache) Valet sagen\u003c/dd\u003e\u003cdd\u003e[4,\u0026#160;5] \u003ci\u003ebildungssprachlich:\u003c/i\u003e sistieren\u003c/dd\u003e\u003cdd\u003e[4,\u0026#160;5] \u003ci\u003eumgangssprachlich:\u003c/i\u003e abblasen, abspringen, aufstecken, das Handtuch schmeißen/das Handtuch werfen, den ganzen Kram hinschmeißen, die Notbremse ziehen, hinwerfen, stecken, sich verabschieden\u003c/dd\u003e\u003cdd\u003e[4,\u0026#160;5] \u003ci\u003esalopp:\u003c/i\u003e hinschmeißen\u003c/dd\u003e\u003cdd\u003e[6] alles hinter sich lassen, sich aus den Fesseln befreien, sich außerhalb der gesellschaftlichen Norm stellen, mit allem brechen, sich zurückziehen\u003c/dd\u003e\u003cdd\u003e[6] \u003ci\u003egehoben:\u003c/i\u003e den Rücken kehren/den Rücken wenden\u003c/dd\u003e\u003cdd\u003e[6] \u003ci\u003eumgangssprachlich:\u003c/i\u003e sich abseilen, sich absetzen, abspringen\u003c/dd\u003e\u003cdd\u003e[8] das Weite suchen\u003c/dd\u003e\u003cdd\u003e[10] sich einer Entziehungskur unterziehen\u003c/dd\u003e\u003cdd\u003e[10] \u003ci\u003eumgangssprachlich:\u003c/i\u003e entziehen\u003c/dd\u003e\u003cdd\u003e[10] \u003ci\u003eJargon:\u003c/i\u003e auf Entzug sein\u003c/dd\u003e\u003cdd\u003e[11] ausfallen, ausgehen, aussetzen, stocken, versagen\u003c/dd\u003e\u003cdd\u003e[11] \u003ci\u003eumgangssprachlich:\u003c/i\u003e absaufen, absterben, streiken, versacken\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Gegenwörter","en":"antonyms"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1, 3–6] einsteigen\u003c/dd\u003e\u003cdd\u003e[2] bruchlanden, notlanden, notwassern\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Oberbegriffe","en":"umbrella terms"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1–8] verlassen\u003c/dd\u003e\u003cdd\u003e[9] abschließen, beenden\u003c/dd\u003e\u003cdd\u003e[10] sich entwöhnen\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Beispiele","en":"examples"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] „In der ersten Station fiel ihm plötzlich ein, jetzt könne er noch \u003ci\u003eaussteigen,\u003c/i\u003e den Gegenzug abwarten, mit diesem nach P. und an den Ort, wo Oberleutnant A. sich aufhielt, fahren, mit ihm dann die dreistündige Bahnfahrt zum Postamt machen usf.“\u003c/dd\u003e\u003cdd\u003e[1] „Sofort nach Ankunft des Zuges wird ein Geheimpolizist \u003ci\u003eaussteigen\u003c/i\u003e und Ihnen mitteilen, was man auf der Strecke beobachtet hat.“\u003c/dd\u003e\u003cdd\u003e[1] „Mich machte diese stumme Feindseligkeit nervös, ich \u003ci\u003estieg\u003c/i\u003e eine Station zu früh \u003ci\u003eaus,\u003c/i\u003e und ich ging zu Fuß das Stück die Ebertallee hinunter, bevor ich zum Rhein hin abschwenkte.“\u003c/dd\u003e\u003cdd\u003e[1] „Der Sägemüller läßt seine Koffer von einem Gepäckträger auf den Bahnsteig schleppen, steigt in den fernumwehten Interzonenzug und fährt, jeder Zoll ein Gentleman, vom Zoologischen Garten zur Friedrichstraße der Stadt Berlin. Dort \u003ci\u003esteigt\u003c/i\u003e er \u003ci\u003eaus.\u003c/i\u003e“\u003c/dd\u003e\u003cdd\u003e[1] „Einmal mußte ich umsteigen, war froh über mein leichtes Köfferchen und ließ mich dann von der Metro in Richtung Süden entführen, überlegte: Wo \u003ci\u003esteigst\u003c/i\u003e du \u003ci\u003eaus,\u003c/i\u003e Oskar - mein Gott, was alles an einem Tag passieren kann:[…]?“\u003c/dd\u003e\u003cdd\u003e[1] „Später fuhr ich mit der Subway, wie üblich: Irt, Express Uptown, ohne Umsteigen am Columbus Circle, obschon ich mit der Independent näher zu meiner Wohnung gelangen könnte, aber ich bin in elf Jahren nie umgestiegen, ich \u003ci\u003estieg aus,\u003c/i\u003e wo ich immer \u003ci\u003eausgestiegen bin,\u003c/i\u003e und ging wie üblich, im Vorbeigehen, zu meiner Chinese Laundry, wo man mich noch kennt.“\u003c/dd\u003e\u003cdd\u003e[1] „Das Mädchen \u003ci\u003estieg\u003c/i\u003e im dritten Stock \u003ci\u003eaus,\u003c/i\u003e deshalb fuhr er weiter zum vierten.“\u003c/dd\u003e\u003cdd\u003e[1] „Harrison H. Schmitt setzte als bislang letzter Mensch am 12. Dezember 1972 seinen Fuß auf den Mondboden – der Pilot \u003ci\u003ewar\u003c/i\u003e als Letzter aus der Mondfähre \u003ci\u003eausgestiegen.\u003c/i\u003e“\u003c/dd\u003e\u003cdd\u003e[1] Wir sind an der Endstation und müssen jetzt \u003ci\u003eaussteigen.\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e[2] „Wegen der geringen Höhe habe der Pilot keine Möglichkeit mehr gehabt, mit dem Fallschirm \u003ci\u003eauszusteigen.\u003c/i\u003e“\u003c/dd\u003e\u003cdd\u003e[2] „Für Notfälle sehen die Dienstanweisungen der Bundesluftwaffe vor, dass der Pilot \u003ci\u003e‚aussteigt‘\u003c/i\u003e und die Maschine aufgibt, selbst wenige Meter über dem Boden wäre theoretisch noch Gelegenheit dazu.“\u003c/dd\u003e\u003cdd\u003e[2] „Der Pilot, Oberleutnant Jewgenij Lwowitsch Wronskij, \u003ci\u003ewar\u003c/i\u003e vorher per Schleudersitz \u003ci\u003eausgestiegen\u003c/i\u003e und nördlich des Dorfes Hötzum unmittelbar neben einer Standortschießanlage der Bundeswehr mit seinem Fallschirm unverletzt auf einem Feld gelandet.“\u003c/dd\u003e\u003cdd\u003e[3] „Um die Tellereiſen für Biber zu legen, muß man den Ort wiſſen, wo ſie am Ufer ein- und \u003ci\u003eausﬅeigen;\u003c/i\u003e […].“\u003c/dd\u003e\u003cdd\u003e[3] „Wenn der Biber auf dieser Seite \u003ci\u003eaussteigen\u003c/i\u003e würde – was bis jetzt noch nicht beobachtet wurde – würde er sicher diese geschützte, flache Uferzone mit hohem Grasbewuchs wählen.“\u003c/dd\u003e\u003cdd\u003e[4] „Er rufe an, weil ihm gerade einer \u003ci\u003eausgestiegen sei,\u003c/i\u003e ein junger Kerl aus Austin, Texas. Der hätte am 26. August in Oakland, Kalifornien, anfangen müssen, sei deshalb in der vergangenen Woche da gewesen, um sich hier einzurichten; […].“\u003c/dd\u003e\u003cdd\u003e[4] „Sohn eines vielfach an der Politik gescheiterten und durch Politik geschädigten Mannes, trotzdem idealistisch von Anfang an, dann ein Studentenulk, seriöse Folgen dieses Ulks nützt der Staatssicherheitsdienst zur Erpressung, Wolf geht nur zum Schein darauf ein, erkennt erst im Westen die unselige Tendenz der deutschen Teilung, jetzt will er wirklich helfen, aber er scheitert, außer Spielmaterial hat er fast nichts hinübergebracht, er selber ein Spielball der miteinander konkurrierenden deutschen Staatsschutzdienste, er selber ein groteskes Produkt der immer grotesker werdenden deutsch-deutschen Polarisierung, bis er beschließt, \u003ci\u003eauszusteigen\u003c/i\u003e aus dieser unseligen deutsch-deutschen Konkurrenz, an nichts mehr zu denken als an seine Frau, an sich, das kommende Kind, die kommenden Kinder.“\u003c/dd\u003e\u003cdd\u003e[4] Obwohl das Projekt noch nicht gescheitert ist, will er nun \u003ci\u003eaussteigen.\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e[5] „Der fünfmalige Gewinner des ‚Grünen Trikots‘ des besten Sprinters der Tour de France, Erik Zabel (Unna) vom Team Telekom, \u003ci\u003ewar\u003c/i\u003e am Samstag nach der vierten Etappe aus dem Rennen \u003ci\u003eausgestiegen\u003c/i\u003e und zu den Olympischen Spielen nach Sydney abgereist.“\u003c/dd\u003e\u003cdd\u003e[5] „Doch nach 20 Kilometern \u003ci\u003estieg\u003c/i\u003e Zaituc aus dem Rennen \u003ci\u003eaus.\u003c/i\u003e“\u003c/dd\u003e\u003cdd\u003e[5] „‚Zusammen freut es sich einfach am besten. Das verleiht einem Flügel‘, sagte die Sprintspezialistin, die sofort nach dem Rennen aus der Tour de Ski \u003ci\u003eausstieg,\u003c/i\u003e um Kraft für die Sprintrennen in Mailand (14./15. Januar) zu sparen.“\u003c/dd\u003e\u003cdd\u003e[6] „Claire bekommt den Wunsch, \u003ci\u003eauszusteigen,\u003c/i\u003e woanders neu anzufangen.“\u003c/dd\u003e\u003cdd\u003e[6] „In Zeiten, in denen Alltagsfrust und Stress überhand nehmen, würden viele gerne \u003ci\u003eaussteigen\u003c/i\u003e und den Alltag für immer hinter sich lassen.“\u003c/dd\u003e\u003cdd\u003e[7] „Wolff \u003ci\u003eist\u003c/i\u003e aus dem staatlichen Schuldienst \u003ci\u003eausgestiegen,\u003c/i\u003e nach 22 Jahren, um am Jenaplan-Gymnasium neu anzufangen.“\u003c/dd\u003e\u003cdd\u003e[7] „Peter und Sabine Lauf \u003ci\u003esind\u003c/i\u003e 1981 aus ihren alten Berufen \u003ci\u003eausgestiegen\u003c/i\u003e und haben in der Gastronomie neu angefangen.“\u003c/dd\u003e\u003cdd\u003e[8]\u003c/dd\u003e\u003cdd\u003e[9]\u003c/dd\u003e\u003cdd\u003e[10] „Rund 80 Prozent der Abhängigen \u003ci\u003esteigen\u003c/i\u003e irgendwann \u003ci\u003eaus\u003c/i\u003e und bleiben clean, durch die HIV-Ansteckung aber steigt die Zahl der Drogentoten.“\u003c/dd\u003e\u003cdd\u003e[10] „Sie geht aufs Gymnasium, bereits als 13-Jährige konsumiert sie Alkohol, Marihuana, vierzehnjährig auch Crack. Sie wird süchtig, lebt zwei Jahre auf der Straße, wird schwanger, \u003ci\u003esteigt aus,\u003c/i\u003e wird clean, ist infiziert, bringt 1999 eine Tochter zur Welt.“\u003c/dd\u003e\u003cdd\u003e[11] „Während der Prüfung \u003ci\u003estieg\u003c/i\u003e der Motor seines zigarrenförmigen Studebakers \u003ci\u003eaus.\u003c/i\u003e“\u003c/dd\u003e\u003cdd\u003e[11] „In der grössten Anlieferphase von Grüngut im Oktober \u003ci\u003estieg\u003c/i\u003e eine Maschine in der Hauptlinie der Anlage \u003ci\u003eaus.\u003c/i\u003e“\u003c/dd\u003e\u003cdd\u003e[11] „Bestens gelaunt lässt sich der chinesische Kollege beim Wassertrinken filmen, dann \u003ci\u003esteigt\u003c/i\u003e der Motor unseres Busses \u003ci\u003eaus.\u003c/i\u003e“\u003c/dd\u003e\u003cdd\u003e[11] „Die Athleten schwammen los, Bomio wollte hinterher. Dann \u003ci\u003estieg\u003c/i\u003e der Motor \u003ci\u003eaus.\u003c/i\u003e“\u003c/dd\u003e\u003cdd\u003e[11] „Denn just in dem Moment, als das ganze Material in der Werkstatt in Portugal ankam, \u003ci\u003estiegen\u003c/i\u003e dort die Maschinen \u003ci\u003eaus.\u003c/i\u003e“\u003c/dd\u003e\u003cdd\u003e[11] „Drei Kilometer nach dem Start vom Eros Airport \u003ci\u003esteigt\u003c/i\u003e der Motor \u003ci\u003eaus.\u003c/i\u003e“\u003c/dd\u003e\u003cdd\u003e[11] „Wir hatten Angst, dass uns die 15-jährigen Ticket-Automaten bald \u003ci\u003eaussteigen.\u003c/i\u003e“\u003c/dd\u003e\u003cdd\u003e[11] „Nach einer Viertelstunde \u003ci\u003estieg\u003c/i\u003e der Aussenbordmotor ein erstes Mal \u003ci\u003eaus,\u003c/i\u003e ein paar Minuten später ein zweites Mal. […] Zwischendurch sprang der Motor wieder an, aber dann \u003ci\u003estieg\u003c/i\u003e er gleich wieder \u003ci\u003eaus.\u003c/i\u003e“\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Redewendungen","en":"idioms"},"subentry":"\u003cdl\u003e\u003cdd\u003e[5] jemanden aussteigen lassen\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Charakteristische Wortkombinationen","en":"characteristic word combinations"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] aus dem Auto, Boot, Bus, Fahrstuhl/Lift, Flugzeug, Zug aussteigen; aus der Kutsche, Mondfähre, Raumkapsel aussteigen\u003c/dd\u003e\u003cdd\u003e[2] aussteigen müssen, gezwungen sein auszusteigen; mit dem Fallschirm, Schleudersitz aussteigen\u003c/dd\u003e\u003cdd\u003e[4] aus etwas (einem Geschäft, Vertrag, Vorhaben) aussteigen\u003c/dd\u003e\u003cdd\u003e[5] aus einem Match, Rennen, Spiel, Wettkampf aussteigen; aus einer Partie aussteigen\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Wortbildungen","en":"word formations"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1–6] Ausstieg\u003c/dd\u003e\u003cdd\u003e[4,\u0026#160;10] aussteigewillig\u003c/dd\u003e\u003cdd\u003e[6] Aussteiger\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Übersetzungen","en":"translations"},"subentry":"\u0026#160;\u003ctable class=transtable\u003e\u003ctbody\u003e\u003ctr\u003e\u003ctd\u003e\u003cul\u003e\u003cli\u003eBaskisch: [1] jaitsi\u0026#160;\u003c/li\u003e\u003cli\u003eEnglisch: [1] to get off (a vehicle), to get out of (a vehicle); \u003ci\u003eöffentliche Verkehrsmittel:\u003c/i\u003e to alight from (a bus, train), to disembark (a train); [2] to bail out; \u003ci\u003eferner je nach Kontext:\u003c/i\u003e to eject, to parachute; [3] to get out of the water, to step out of the water, [4] \u003ci\u003eje nach Kontext:\u003c/i\u003e to back out of (a commitment), to bail out of (an obligation, a commitment)\u0026#160;/ to bale out of (an obligation, a commitment), to drop out of something, to quit something, to withdraw from something, [5] \u003ci\u003eje nach Kontext:\u003c/i\u003e to opt out of something, to retire from something, to withdraw from something\u0026#160;[6] to drop out of (work, society), to opt out of (work, society); [7] to quit one’s job; [8] to flee, to take flight\u0026#160;/ to take to flight; [9] to complete one’s studies\u0026#160;ahead of schedule; [10] to wean oneself off the drugs, [11] \u003ci\u003eje nach Kontext:\u003c/i\u003e to fail, to stop, to switch off\u0026#160;\u003c/li\u003e\u003cli\u003eFranzösisch: [1] descendre; \u003ci\u003eKanada:\u003c/i\u003e débarquer; [2] sauter; \u003ci\u003eferner je nach Kontext:\u003c/i\u003e s’éjecter, parachuter, sauter en parachute, [3] \u003ci\u003eje nach Kontext:\u003c/i\u003e descendre à terre, sortir de l’eau, [4] \u003ci\u003eje nach Kontext:\u003c/i\u003e abandonner, se retirer de quelque chose, choisir\u0026#160;de\u0026#160;ne\u0026#160;plus\u0026#160;participer\u0026#160;à\u0026#160;quelque chose; \u003ci\u003eKanada:\u003c/i\u003e débarquer, [4,\u0026#160;5] \u003ci\u003eKanada\u003c/i\u003e \u003ci\u003eumgangssprachlich:\u003c/i\u003e abandonner quelque chose de guerre lasse, abandonner la partie; [5] abandonner la partie\u0026#160;/ \u003ci\u003eabsolut:\u003c/i\u003e abandonner, [6] \u003ci\u003eje nach Kontext:\u003c/i\u003e délaisser (quelqu’un, quelque chose), lâcher (quelqu’un, quelque chose), se mettre en marge de (la société), se marginaliser, rompre avec (l’establishment, quelqu’un), rompre les ponts avec quelqu’un; [7] démissionner, [8] \u003ci\u003eje nach Kontext:\u003c/i\u003e s’enfuir, fuir, prendre la fuite; [9] achever ses études\u0026#160;en avance; [10] se sevrer (d’un stupéfiant), [11] \u003ci\u003eje nach Kontext:\u003c/i\u003e caler, flancher, lâcher; \u003ci\u003eKanada je nach Kontext auch:\u003c/i\u003e stâler\u0026#160;\u003c/li\u003e\u003c/ul\u003e\u003c/td\u003e\u003ctd\u003e\u003c/td\u003e\u003ctd\u003e\u003cul\u003e\u003cli\u003eGriechisch (Neu-): [1] κατεβαίνω\u0026#160;(katevéno); [4] εγκαταλείπω\u0026#160;(enkatalípo)\u0026#160;\u003c/li\u003e\u003cli\u003eKatalanisch: [1] baixar, baixar-se; \u003ci\u003eöffentliche Verkehrsmittel auch:\u003c/i\u003e desembarcar; [4] retirar-se\u0026#160;\u003c/li\u003e\u003cli\u003eKurdisch: [1] peya bûn\u0026#160;()\u0026#160;\u003c/li\u003e\u003cli\u003ePortugiesisch: [1] descer de (um veículo); \u003ci\u003eöffentliche Verkehrsmittel auch:\u003c/i\u003e apear-se de (um táxi, trem), desembarcar de (um trem), sair de (um avião); [4] desistir; \u003ci\u003eferner je nach Kontext:\u003c/i\u003e abandonar, deixar; [7] desistir\u0026#160;\u003c/li\u003e\u003cli\u003eRussisch: [1] выходить\u0026#160;()\u0026#160;\u003c/li\u003e\u003cli\u003eSchwedisch: [1] gå av; [1,\u0026#160;4] stiga av, stiga ur; [4] stiga av, hoppa av\u0026#160;\u003c/li\u003e\u003cli\u003eSpanisch: [1] bajar, bajarse\u0026#160;\u003c/li\u003e\u003cli\u003eTschechisch: [1] vystupovat, vystoupit; [4] odstupovat, odstoupit\u0026#160;\u003c/li\u003e\u003c/ul\u003e\u003c/td\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e\u003cp\u003e\u003ci\u003eQuellen:\u003c/i\u003e\u003cbr\u003e\u003c/p\u003e\u003col class=references\u003e\u003cli id=cite_note-ILDU-1\u003e↑ Heinz Küpper:\u0026#32;\u003ci\u003eIllustriertes Lexikon der deutschen Umgangssprache in 8 Bänden.\u003c/i\u003e\u0026#32;1. Band A–Blatt,\u0026#32;Klett,\u0026#32;Stuttgart\u0026#32;1982,\u0026#32;ISBN 3-12-570010-8,\u0026#32;DNB 821108476, Stichwort »aussteigen«, Seite 249.\u003c/li\u003e\u003cli id=cite_note-WddU-2\u003e↑ Heinz Küpper:\u0026#32;\u003ci\u003eWörterbuch der deutschen Umgangssprache.\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003eDigitale Bibliothek.\u003c/i\u003e\u0026#32;\u0026#32;1.\u0026#160;Auflage.\u0026#32;36,\u0026#32;Directmedia Publishing,\u0026#32;Berlin\u0026#32;2006,\u0026#32;ISBN 3-89853-436-7, Stichwort »aussteigen«.\u003c/li\u003e\u003cli id=cite_note-3\u003e\u003cb\u003e↑\u003c/b\u003e Sigmund Freud:\u0026#32;\u003ci\u003eBemerkungen über einen Fall von Zwangsneurose.\u003c/i\u003e\u0026#32;[1909].\u0026#32;In:\u0026#32;Alexander Mitscherlich, Angela Richards, James Strachey\u0026#32;(Herausgeber):\u0026#32;\u003ci\u003eSigmund Freud.\u003c/i\u003e\u0026#32;\u0026#32;Studienausgabe. Limitierte Sonderausgabe.\u0026#32;Band Ⅶ: Zwang, Paranoia und Perversion,\u0026#32;Fischer Taschenbuch Verlag,\u0026#32;Frankfurt am Main\u0026#32;2000,\u0026#32;ISBN 3-596-50360-4,\u0026#32;Seite\u0026#160;47.\u003c/li\u003e\u003cli id=cite_note-4\u003e\u003cb\u003e↑\u003c/b\u003e Stefan Zweig:\u0026#32;\u003ci\u003eSternstunden der Menschheit.\u003c/i\u003e\u0026#32;Zwölf historische Miniaturen.\u0026#32;7.–9.\u0026#160;Auflage.\u0026#32;Bermann-Fischer Verlag,\u0026#32;Stockholm\u0026#32;1945,\u0026#32;Seite\u0026#160;253\u0026#32;(Zitiert nach Digitalisat der DNB).\u003c/li\u003e\u003cli id=cite_note-5\u003e\u003cb\u003e↑\u003c/b\u003e Heinrich Böll:\u0026#32;\u003ci\u003eAnsichten eines Clowns.\u003c/i\u003e\u0026#32;Roman.\u0026#32;1.\u0026#160;Auflage.\u0026#32;Kiepenheuer \u0026amp; Witsch,\u0026#32;Köln/Berlin\u0026#32;1963,\u0026#32;Seite\u0026#160;69.\u003c/li\u003e\u003cli id=cite_note-6\u003e\u003cb\u003e↑\u003c/b\u003e Erwin Strittmatter:\u0026#32;\u003ci\u003eOle Bienkopp.\u003c/i\u003e\u0026#32;Roman.\u0026#32;Sigbert Mohn Verlag,\u0026#32;Gütersloh\u0026#32;1963,\u0026#32;Seite\u0026#160;143\u0026#32;(Lizenz des Aufbau-Verlag, Berlin; Ausgabe für die BRD).\u003c/li\u003e\u003cli id=cite_note-7\u003e\u003cb\u003e↑\u003c/b\u003e Günter Grass:\u0026#32;\u003ci\u003eDie Blechtrommel.\u003c/i\u003e\u0026#32;Roman.\u0026#32;323.–372. Tausend,\u0026#32;S. Fischer Verlag,\u0026#32;Frankfurt am Main\u0026#32;1964,\u0026#32;Seite\u0026#160;487.\u003c/li\u003e\u003cli id=cite_note-8\u003e\u003cb\u003e↑\u003c/b\u003e Max Frisch:\u0026#32;\u003ci\u003eHomo faber.\u003c/i\u003e\u0026#32;Ein Bericht.\u0026#32;[9. Auflage] 161.–180. Tausend,\u0026#32;Suhrkamp Verlag,\u0026#32;Frankfurt am Main\u0026#32;1966 (Bibliothek Suhrkamp; Band 87),\u0026#32;Seite\u0026#160;203.\u003c/li\u003e\u003cli id=cite_note-9\u003e\u003cb\u003e↑\u003c/b\u003e Martin Walser:\u0026#32;\u003ci\u003eBrandung.\u003c/i\u003e\u0026#32;Roman.\u0026#32;1.\u0026#160;Auflage.\u0026#32;Suhrkamp Verlag,\u0026#32;Frankfurt am Main\u0026#32;1985,\u0026#32;ISBN 3-518-03570-3,\u0026#32;Seite\u0026#160;68.\u003c/li\u003e\u003cli id=cite_note-10\u003e\u003cb\u003e↑\u003c/b\u003e \u003ci\u003eWelt und Wissen.\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003eMannheimer Morgen.\u003c/i\u003e\u0026#32;\u0026#32;7.\u0026#160;Dezember\u0026#32;2012,\u0026#32;Seite\u0026#160;3\u0026#32;(Stadtausgabe).\u003c/li\u003e\u003cli id=cite_note-11\u003e\u003cb\u003e↑\u003c/b\u003e \u003ci\u003eFlugzeug abgestürzt.\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003eDer Bund.\u003c/i\u003e\u0026#32;\u0026#32;22.\u0026#160;Mai\u0026#32;2006,\u0026#32;Seite\u0026#160;36.\u003c/li\u003e\u003cli id=cite_note-12\u003e\u003cb\u003e↑\u003c/b\u003e \u003ci\u003eNur einen Wimpernschlag von der Katastrophe entfernt.\u003c/i\u003e\u0026#32;Am 7. April 1964 stürzte Luftwaffenpilot Frank Segelitz (28) mit seinem Jagdbomber in den Binger Wald.\u0026#32;In:\u0026#32;\u003ci\u003eAllgemeine Zeitung.\u003c/i\u003e\u0026#32;\u0026#32;19.\u0026#160;Oktober\u0026#32;2006.\u003c/li\u003e\u003cli id=cite_note-13\u003e\u003cb\u003e↑\u003c/b\u003e \u003ci\u003eRussischer Überläufer stürzte auf Bundeswehrgelände.\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003eSächsische Zeitung.\u003c/i\u003e\u0026#32;\u0026#32;27.\u0026#160;Mai\u0026#32;2014,\u0026#32;Seite\u0026#160;15.\u003c/li\u003e\u003cli id=cite_note-14\u003e\u003cb\u003e↑\u003c/b\u003e Stephan Behlen:\u0026#32;\u003ci\u003eJagdkatechismus zum Gebrauche bei dem oͤffentlichen Unterrichte und der Selbﬅbelehrung.\u003c/i\u003e\u0026#32;Zweiter Theil,\u0026#32;Baumgaͤrtnerſche Buchhandlung,\u0026#32;Leipzig\u0026#32;1829,\u0026#32;Seite\u0026#160;127\u0026#32;(Zitiert nach Google Books).\u003c/li\u003e\u003cli id=cite_note-15\u003e\u003cb\u003e↑\u003c/b\u003e Marc Widmer:\u0026#32;\u003ci\u003eHindernisse für die Biberwanderung.\u003c/i\u003e\u0026#32;Eine Situationsanalyse am Wasserkraftwerk Port.\u0026#32;Fachhochschule Aargau Nordwestschweiz,\u0026#32;Solothurn\u0026#32;30.\u0026#160;September\u0026#32;2005,\u0026#32;Seite\u0026#160;22\u0026#32;(URL: PDF 12,4 MB,\u0026#32;abgerufen\u0026#32;am\u0026#32;7.\u0026#160;Februar\u0026#32;2016).\u003c/li\u003e\u003cli id=cite_note-16\u003e\u003cb\u003e↑\u003c/b\u003e Martin Walser:\u0026#32;\u003ci\u003eBrandung.\u003c/i\u003e\u0026#32;Roman.\u0026#32;1.\u0026#160;Auflage.\u0026#32;Suhrkamp Verlag,\u0026#32;Frankfurt am Main\u0026#32;1985,\u0026#32;ISBN 3-518-03570-3,\u0026#32;Seite\u0026#160;7.\u003c/li\u003e\u003cli id=cite_note-17\u003e\u003cb\u003e↑\u003c/b\u003e Martin Walser:\u0026#32;\u003ci\u003eDorle und Wolf.\u003c/i\u003e\u0026#32;Eine Novelle.\u0026#32;1.\u0026#160;Auflage.\u0026#32;Suhrkamp Verlag,\u0026#32;Frankfurt am Main\u0026#32;1987,\u0026#32;ISBN 3-518-02668-2,\u0026#32;Seite\u0026#160;129.\u003c/li\u003e\u003cli id=cite_note-18\u003e\u003cb\u003e↑\u003c/b\u003e \u003ci\u003eMarc Wauters genügt ein schnelles Zeitfahren.\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003eMannheimer Morgen.\u003c/i\u003e\u0026#32;\u0026#32;18.\u0026#160;September\u0026#32;2000.\u003c/li\u003e\u003cli id=cite_note-19\u003e\u003cb\u003e↑\u003c/b\u003e \u003ci\u003eZaituc steigt in Düsseldorf aus.\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003eBraunschweiger Zeitung.\u003c/i\u003e\u0026#32;\u0026#32;5.\u0026#160;Mai\u0026#32;2008.\u003c/li\u003e\u003cli id=cite_note-20\u003e\u003cb\u003e↑\u003c/b\u003e \u003ci\u003eTour de Ski in Toblach.\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003eSüddeutsche Zeitung.\u003c/i\u003e\u0026#32;\u0026#32;5.\u0026#160;Januar\u0026#32;2012,\u0026#32;ISSN 0174-4917,\u0026#32;Seite\u0026#160;33.\u003c/li\u003e\u003cli id=cite_note-21\u003e\u003cb\u003e↑\u003c/b\u003e \u003ci\u003eFluchtpunkt Chicago.\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003eZürcher Tagesanzeiger.\u003c/i\u003e\u0026#32;\u0026#32;Nummer\u0026#32;6,\u0026#32;12.\u0026#160;Februar\u0026#32;1999,\u0026#32;Seite\u0026#160;17.\u003c/li\u003e\u003cli id=cite_note-22\u003e\u003cb\u003e↑\u003c/b\u003e \u003ci\u003e„Und irgendwann bleib i dann dort …“.\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003eVorarlberger Nachrichten.\u003c/i\u003e\u0026#32;\u0026#32;11.\u0026#160;August\u0026#32;2000,\u0026#32;Seite\u0026#160;A14.\u003c/li\u003e\u003cli id=cite_note-23\u003e\u003cb\u003e↑\u003c/b\u003e \u003ci\u003eManche Eltern fühlen sich wie echte Revolutionäre: Neues Jenaplan-Gymnasium hat früheres Quelle-Versandzentrum bezogen.\u003c/i\u003e\u0026#32;Lehrer, Mütter und Väter halfen mit.\u0026#32;In:\u0026#32;\u003ci\u003eNürnberger Nachrichten.\u003c/i\u003e\u0026#32;\u0026#32;13.\u0026#160;September\u0026#32;2010,\u0026#32;Seite\u0026#160;10.\u003c/li\u003e\u003cli id=cite_note-24\u003e\u003cb\u003e↑\u003c/b\u003e \u003ci\u003eAus der Geschäftswelt.\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003eSächsische Zeitung.\u003c/i\u003e\u0026#32;\u0026#32;28.\u0026#160;April\u0026#32;2011,\u0026#32;Seite\u0026#160;19\u0026#32;(Bildunterschrift).\u003c/li\u003e\u003cli id=cite_note-25\u003e\u003cb\u003e↑\u003c/b\u003e Barbara Hasler:\u0026#32;\u003ci\u003eDie meisten schaffen es.\u003c/i\u003e\u0026#32;Vier von fünf Heroin- und Kokainabhängigen steigen irgendwann endgültig aus ihrer Sucht aus.\u0026#32;In:\u0026#32;\u003ci\u003eZürcher Tagesanzeiger.\u003c/i\u003e\u0026#32;\u0026#32;Nummer\u0026#32;27,\u0026#32;28.\u0026#160;August\u0026#32;1996,\u0026#32;Seite\u0026#160;9.\u003c/li\u003e\u003cli id=cite_note-26\u003e\u003cb\u003e↑\u003c/b\u003e Waltraud Schwab:\u0026#32;\u003ci\u003eUnterhalb der Nachweisgrenze.\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003etaz.die tageszeitung.\u003c/i\u003e\u0026#32;\u0026#32;Nummer\u0026#32;9267,\u0026#32;17.\u0026#160;August\u0026#32;2010,\u0026#32;ISSN 0931-9085,\u0026#32;Seite\u0026#160;14.\u003c/li\u003e\u003cli id=cite_note-27\u003e\u003cb\u003e↑\u003c/b\u003e Erwin Haas:\u0026#32;\u003ci\u003eAls Autos noch Sensationen waren.\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003eZürcher Tagesanzeiger.\u003c/i\u003e\u0026#32;\u0026#32;Nummer\u0026#32;40,\u0026#32;2.\u0026#160;Oktober\u0026#32;1996,\u0026#32;Seite\u0026#160;21.\u003c/li\u003e\u003cli id=cite_note-28\u003e\u003cb\u003e↑\u003c/b\u003e Edith Hollenstein:\u0026#32;\u003ci\u003eÜbler Geruch über Uzwil.\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003eSt. Galler Tagblatt.\u003c/i\u003e\u0026#32;\u0026#32;30.\u0026#160;November\u0026#32;2001.\u003c/li\u003e\u003cli id=cite_note-29\u003e\u003cb\u003e↑\u003c/b\u003e \u003ci\u003eDer sicherste Ort Russlands.\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003eNZZ am Sonntag.\u003c/i\u003e\u0026#32;\u0026#32;4.\u0026#160;Juli\u0026#32;2004,\u0026#32;Seite\u0026#160;22.\u003c/li\u003e\u003cli id=cite_note-30\u003e\u003cb\u003e↑\u003c/b\u003e \u003ci\u003e«Do not start the race».\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003eBerner Zeitung.\u003c/i\u003e\u0026#32;\u0026#32;13.\u0026#160;Mai\u0026#32;2004,\u0026#32;Seite\u0026#160;35.\u003c/li\u003e\u003cli id=cite_note-31\u003e\u003cb\u003e↑\u003c/b\u003e \u003ci\u003eJungunternehmer.\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003eBerner Zeitung.\u003c/i\u003e\u0026#32;\u0026#32;22.\u0026#160;Februar\u0026#32;2007,\u0026#32;Seite\u0026#160;23.\u003c/li\u003e\u003cli id=cite_note-32\u003e\u003cb\u003e↑\u003c/b\u003e \u003ci\u003eToter Schweizer war bekannter Chirurg.\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003eBlick.\u003c/i\u003e\u0026#32;\u0026#32;10.\u0026#160;September\u0026#32;2008,\u0026#32;Seite\u0026#160;a4.\u003c/li\u003e\u003cli id=cite_note-33\u003e\u003cb\u003e↑\u003c/b\u003e \u003ci\u003ePostautos und Auto AG Uri.\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003eNeue Luzerner Zeitung.\u003c/i\u003e\u0026#32;\u0026#32;26.\u0026#160;November\u0026#32;2009.\u003c/li\u003e\u003cli id=cite_note-34\u003e\u003cb\u003e↑\u003c/b\u003e Christof Gertsch:\u0026#32;\u003ci\u003eFlucht aus Syrien: Schwimm dich frei!\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003eNZZ am Sonntag.\u003c/i\u003e\u0026#32;\u0026#32;23.\u0026#160;November\u0026#32;2015\u0026#32;(Online-Archiv,\u0026#32;abgerufen\u0026#32;am\u0026#32;7.\u0026#160;Februar\u0026#32;2016)\u0026#160;\u003c/li\u003e\u003c/ol\u003e"}],"tables":[{"Hilfsverb":"sein","Imperativ Plural":"steigt aus","Imperativ Singular":"steig aus","Konjunktiv II_ich":"stiege aus","Partizip II":"ausgestiegen","Präsens_du":"steigst aus","Präsens_er, sie, es":"steigt aus","Präsens_ich":"steige aus","Präteritum_ich":"stieg aus","html":"\u003ctable class=wikitable\u003e\u003ctbody\u003e\u003ctr\u003e\u003cth\u003e\u003c/th\u003e\u003cth\u003e\u003cspan lang=de\u003ePerson\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003eperson\u003c/span\u003e\u003c/th\u003e\u003cth colspan=3\u003e\u003cspan lang=de\u003eWortform\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003eword form\u003c/span\u003e\u003c/th\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth rowspan=3\u003e\u003cspan lang=de\u003ePräsens\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003epresent tense\u003c/span\u003e\u003c/th\u003e\u003ctd style=text-align:right\u003eich\u003c/td\u003e\u003ctd colspan=3\u003esteige aus\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd style=text-align:right\u003edu\u003c/td\u003e\u003ctd colspan=3\u003esteigst aus\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd style=text-align:right\u003eer, sie, es\u003c/td\u003e\u003ctd colspan=3\u003esteigt aus\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth\u003e\u003cspan lang=de\u003ePräteritum\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003esimple past\u003c/span\u003e\u003c/th\u003e\u003ctd style=text-align:right\u003eich\u003c/td\u003e\u003ctd colspan=3\u003estieg aus\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth\u003e\u003cspan lang=de\u003eKonjunktiv\u0026#160;II\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003epast subjunctive\u003c/span\u003e\u003c/th\u003e\u003ctd style=text-align:right\u003eich\u003c/td\u003e\u003ctd colspan=3\u003estiege aus\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth rowspan=2\u003e\u003cspan lang=de\u003eImperativ\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003eimperative\u003c/span\u003e\u003c/th\u003e\u003ctd\u003e\u003csmall\u003eSingular\u003c/small\u003e\u003c/td\u003e\u003ctd colspan=3\u003esteig aus!\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd\u003e\u003csmall\u003ePlural\u003c/small\u003e\u003c/td\u003e\u003ctd colspan=3\u003esteigt aus!\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth rowspan=2\u003e\u003cspan lang=de\u003ePerfekt\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003eperfect tense\u003c/span\u003e\u003c/th\u003e\u003cth colspan=3\u003e\u003cspan lang=de\u003ePartizip\u0026#160;II\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003epast participle\u003c/span\u003e\u003c/th\u003e\u003cth\u003e\u003cspan lang=de\u003eHilfsverb\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003eauxiliary verb\u003c/span\u003e\u003c/th\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd style=text-align:right colspan=3\u003eausgestiegen\u003c/td\u003e\u003ctd\u003esein\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth style=font-weight:400 colspan=5\u003e\u003cspan lang=de\u003e\u003ci\u003eAlle weiteren Formen:\u003c/i\u003e \u003ca href=https://de.wiktionary.org/wiki/Flexion:aussteigen target=_blank\u003eFlexion:aussteigen\u003c/a\u003e\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003e\u003ci\u003eAll other forms:\u003c/i\u003e \u003ca href=https://de.wiktionary.org/wiki/Flexion:aussteigen target=_blank\u003eFlexion:aussteigen\u003c/a\u003e\u003c/span\u003e\u003c/th\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e"}]}],"title":"aussteigen","translation":"[1] to get off, to get out of; öffentliche Verkehrsmittel: to alight from, to disembark; [2] to bail out; ferner je nach Kontext: to eject, to parachute; [3] to get out of the water, to step out of the water, [4] je nach Kontext: to back out of, to bail out of / to bale out of, to drop out of something, to quit something, to withdraw from something, [5] je nach Kontext: to opt out of something, to retire from something, to withdraw from something [6] to drop out of, to opt out of; [7] to quit one’s job; [8] to flee, to take flight / to take to flight; [9] to complete one’s studies ahead of schedule; [10] to wean oneself off the drugs, [11] je nach Kontext: to fail, to stop, to switch off ","variants":["aussteigen","steige aus","steigst aus","steigt aus","stieg aus","ausgestiegen","stiege aus","steig aus"],"word classes":["Verb"]},"id":"aussteigen"}