{"de":{"audio":"https://upload.wikimedia.org/wikipedia/commons/3/34/De-Ei.ogg","basic form":"Ei","coda":[{"header":{"de":"Ähnliche Wörter","en":"similar words"},"subentry":"\u003cdl\u003e\u003cdd\u003e\u003ci\u003eähnlich geschrieben und/oder ausgesprochen:\u003c/i\u003e Ai, Eiland, euer\u003c/dd\u003e\u003c/dl\u003e"}],"entries":[{"header":{"de":"Substantiv (sächlich)","en":"noun (neuter)"},"subentries":[{"header":{"de":"Worttrennung","en":"hyphenation"},"subentry":"\u003cdl\u003e\u003cdd\u003eEi, Plural: Ei·er\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Aussprache","en":"pronunciation"},"subentry":"\u003cdl\u003e\u003cdd\u003eIPA: [aɪ̯]\u003c/dd\u003e\u003cdd\u003eHörbeispiele: \u003cspan class=audio-available audio=https://upload.wikimedia.org/wikipedia/commons/3/34/De-Ei.ogg\u003eEi\u003c/span\u003e\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Bedeutungen","en":"meanings"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] \u003ci\u003eBiologie\u0026#58;\u003c/i\u003e eine Keimzelle\u003c/dd\u003e\u003cdd\u003e[2] \u003ci\u003eBiologie\u0026#58;\u003c/i\u003e ein Schalengebilde, in dem sich der Embryo oviparer Tierarten (zum Beispiel Vögel) bildet\u003c/dd\u003e\u003cdd\u003e[3] \u003ci\u003eGastronomie\u0026#58;\u003c/i\u003e Inneres von Eiern als Nahrungsmittel\u003c/dd\u003e\u003cdd\u003e[4] ovales, dreidimensionales und entlang einer Achse symmetrisches Gebilde\u003c/dd\u003e\u003cdd\u003e[5] \u003ci\u003eumgangssprachlich\u0026#58;\u003c/i\u003e Spielball und andere rundliche Gegenstände in annähernder Eiform, die sich zum Spielen eignen\u003c/dd\u003e\u003cdd\u003e[6] \u003ci\u003eumgangssprachlich,\u0026#32;meist im Plural verwendet\u0026#58;\u003c/i\u003e die Hoden\u003c/dd\u003e\u003cdd\u003e[7] \u003ci\u003eumgangssprachlich,\u0026#32;positiv besetzt\u0026#58;\u003c/i\u003e: das Ei des Kolumbus, realisierbarer Gedanke, realisierbare Idee, brauchbare Erfindung, Höhepunkt, Kern, Kerngedanke\u003c/dd\u003e\u003cdd\u003e[8] \u003ci\u003eumgangssprachlich,\u0026#32;abwertend\u0026#58;\u003c/i\u003e Ausrede, Erfindung, Frechheit, Höhepunkt, Scheinargument, Sinnlosigkeit, Spitzfindigkeit, Unverfrorenheit, Unverschämtheit\u003c/dd\u003e\u003cdd\u003e[9] \u003ci\u003eumgangssprachlich\u0026#58;\u003c/i\u003e \u003ci\u003esynonym, nur Plural:\u003c/i\u003e für Währungseinheit, Deutsche Mark, Euro, Franken, etc.\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Herkunft","en":"origin"},"subentry":"\u003cdl\u003e\u003cdd\u003ewahrscheinlich von indogermanisch ōị-om, ōṷị-om (vergleiche altgriechisch \u003ci\u003eᾠόν\u0026#160;(ōon), ὤιον\u0026#160;(ōion)\u003c/i\u003e und lateinisch \u003ci\u003eovum\u0026#160;\u003c/i\u003e), indogermanisch \u003ci\u003eəwei-\u003c/i\u003e – Vogel im Sinne von „das zum Vogel Gehörige“ in späterer Übertragung auf andere Tiere und die Keimzelle im Allgemeinen als solche; von germanisch \u003ci\u003eajjam\u003c/i\u003e – \u003ci\u003eEi\u003c/i\u003e; althochdeutsch \u003ci\u003eei\u003c/i\u003e, mittelhochdeutsch \u003ci\u003eei\u003c/i\u003e, dazu: krimgotisch ada, altenglisch \u003ci\u003eǣgg\u0026#160;\u003c/i\u003e, schwedisch \u003ci\u003eägg\u0026#160;\u003c/i\u003e\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Synonyme","en":"synonyms"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] Eizelle\u003c/dd\u003e\u003cdd\u003e[4] Ellipsoid, Rotationsellipsoid\u003c/dd\u003e\u003cdd\u003e[5] Ball, Erbse, Pille, Murmel\u003c/dd\u003e\u003cdd\u003e[6] Hoden, \u003ci\u003eumgangssprachlich:\u003c/i\u003e Nüsse, Klöten, Klüten\u003c/dd\u003e\u003cdd\u003e[7] realisierbarer Gedanke, realisierbare Idee, brauchbare Erfindung, Ei des Kolumbus, das Gelbe vom Ei, Höhepunkt, Kern, Kerngedanke\u003c/dd\u003e\u003cdd\u003e[7,\u0026#160;8] Ausrede, Clou, Erfindung, Frechheit, Höhepunkt, Kern, Kerngedanke, Scheinargument, Sinnlosigkeit, Trick, Unverfrorenheit, Unverschämtheit, Wahnwitz, Windei, Witz\u003c/dd\u003e\u003cdd\u003e[8] unrealisierbarer Gedanke, unrealisierbare Idee; unbrauchbare Erfindung, Erfindung, die die Welt nicht braucht; Banalität, Frechheit, Hirngespinst, Hirnrissigkeit, Höhepunkt, Idiotie, Irrtum, Irrwitz, Irrwitzigkeit, Kern, Kerngedanke, Luftnummer, ohne praktischen Nährwert, Narretei, Paranoidität, Scheinargument, Schizophrenie, Sinnlosigkeit, ein Schuss in den Ofen, Taschenspielerei, Taschenspielertrick, unter aller Kanone, unter aller Sau, Unverfrorenheit, Unverschämtheit, Windei, Witzlosigkeit\u003c/dd\u003e\u003cdd\u003e[9] \u003ci\u003esiehe:\u003c/i\u003e Verzeichnis:Deutsch/Geld\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Gegenwörter","en":"antonyms"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] Samenzelle, Spermium\u003c/dd\u003e\u003cdd\u003e[4] Kugel, Polyeder\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Verkleinerungsformen","en":"diminutives"},"subentry":"\u003cdl\u003e\u003cdd\u003eEichen, Eierchen, Eilein, Eierlein; regional: Eierl, Eierla, Eierle\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Oberbegriffe","en":"umbrella terms"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] Keimzelle, Lebewesen, Zelle\u003c/dd\u003e\u003cdd\u003e[6] Geschlechtsorgan, Keimdrüse, Körperteil\u003c/dd\u003e\u003cdd\u003e[9] Geld\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Unterbegriffe","en":"minor terms"},"subentry":"\u003cdl\u003e\u003cdd\u003e[2] \u003ci\u003enach Herkunft:\u003c/i\u003e Freilandei, Kühlhausei, Landei\u003c/dd\u003e\u003cdd\u003e[2] \u003ci\u003enach Qualität:\u003c/i\u003e Bruchei, Brutei, Dauerei, Farbei, Fließei, Frischei, Giftei, Hexenei, Knickei, Latenzei, Osterei, Salatei, Schierei, Sommerei, Windei, Winterei\u003c/dd\u003e\u003cdd\u003e[2] \u003ci\u003enach Ursprung:\u003c/i\u003e Adlerei, Ameisenei, Batterieei, Dinosaurierei, Entenei, Fischei, Froschei, Gackei, Gänseei, Hühnerei, Insektenei, Kiebitzei, Krokodilei, Kuckucksei, Laich, Möwenei, Putenei, Schildkrötenei, Schlangenei, Schwanenei, Straußenei, Subitanei, Taubenei, Vogelei, Wachtelei, Wurmei\u003c/dd\u003e\u003cdd\u003e[2] \u003ci\u003eTeile:\u003c/i\u003e Dotter (Eigelb), Eierschale (Eischale), Eiweiß (Eiklar), Hagelschnur, Hahnentritt\u003c/dd\u003e\u003cdd\u003e[3] \u003ci\u003enach Zeitpunkt:\u003c/i\u003e Frühstücksei, \u003ci\u003esüddeutsch:\u003c/i\u003e Jausenei\u003c/dd\u003e\u003cdd\u003e[3] \u003ci\u003enach Zubereitungen:\u003c/i\u003e Flüssigei, Kalkei, Rührei, Setzei, Solei, Spiegelei, saure Eier, Trinkei, verlorene Eier, verlorenes Ei\u003c/dd\u003e\u003cdd\u003e[3] Eischnee, Flüssigei, Halbei, Trockenei, Vollei\u003c/dd\u003e\u003cdd\u003e[4] Atomei, Gipsei, Lederei, Marzipanei, Schokoladenei, Stopfei, Superei, Tee-Ei/Teeei, Überraschungsei\u003c/dd\u003e\u003cdd\u003e[7] Windei\u003c/dd\u003e\u003cdd\u003e[9] Dollar, Euro, Schweizer Franken\u003c/dd\u003e\u003cdd\u003e[*] Basiliskenei, Gelbei, Oberei, Pechei, Teufelsei, Tonei, Weichei, Weißei\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Beispiele","en":"examples"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] Nur eine Spermazelle kann ein \u003ci\u003eEi\u003c/i\u003e befruchten.\u003c/dd\u003e\u003cdd\u003e[1] „Bei der Jungfernzeugung (Parthogenese) entwickeln sich auch unbefruchtete \u003ci\u003eEier\u003c/i\u003e (z.B. bei den Bienen und Blattläusen).“\u003c/dd\u003e\u003cdd\u003e[2] Die Henne legt ein \u003ci\u003eEi.\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e[2] Um ein Ei als faul zu erkennen, muss man nicht selbst Eier legen können.\u003c/dd\u003e\u003cdd\u003e[3] Das weiß ein jeder, wer's auch sei, / gesund und stärkend ist das \u003ci\u003eEi\u003c/i\u003e. (Wilhelm Busch)\u003c/dd\u003e\u003cdd\u003e[3] Die Suppe wird mit geschlagenem \u003ci\u003eEi\u003c/i\u003e gebunden.\u003c/dd\u003e\u003cdd\u003e[3] Kommt \u003ci\u003eEi\u003c/i\u003e in den Kuchen?\u003c/dd\u003e\u003cdd\u003e[4] Welches \u003ci\u003eEi\u003c/i\u003e enthält etwas Spannendes, was zum Spielen und Schokolade?\u003c/dd\u003e\u003cdd\u003e[3,\u0026#160;5] Wirf mal das \u003ci\u003eEi\u003c/i\u003e her!\u003c/dd\u003e\u003cdd\u003e[6] „Er hat sich die Hoden auf den Boden des Roten Platzes genagelt, um zu zeigen, dass der Kreml alle Bürger an den \u003ci\u003eEiern\u003c/i\u003e gepackt hat.“\u003c/dd\u003e\u003cdd\u003e[6] „Sie greift hinter sich, um seine \u003ci\u003eEier\u003c/i\u003e mit den Fingerspitzen zu streicheln.“\u003c/dd\u003e\u003cdd\u003e[6] „Der andere griff vorne in seine Hose und kratzte sich an den \u003ci\u003eEiern\u003c/i\u003e.“\u003c/dd\u003e\u003cdd\u003e[6] „Ich wollte nur noch nach Hause, dort die Kataloge der Ferienclubs durchblättern und mir dabei die \u003ci\u003eEier\u003c/i\u003e kraulen.“\u003c/dd\u003e\u003cdd\u003e[7] Mensch, deine Erfindung ist das \u003ci\u003eEi\u003c/i\u003e auf der Messe!\u003c/dd\u003e\u003cdd\u003e[8] Das war ja wohl nichts weiter als ein \u003ci\u003eEi!\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e[9] Da musst du eben die zwanzig \u003ci\u003eEier\u003c/i\u003e für das Knöllchen abdrücken.\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Redewendungen","en":"idioms"},"subentry":"\u003cdl\u003e\u003cdd\u003each du dickes \u003ci\u003eEi\u003c/i\u003e, ach, du dickes \u003ci\u003eEi\u003c/i\u003e! – Ausruf des Erstaunens oder Entsetzens\u003c/dd\u003e\u003cdd\u003eauch ein gescheites Huhn legt sein \u003ci\u003eEi\u003c/i\u003e neben das Nest – jemand mit Erfahrung und Routine macht ebenfalls Fehler\u003c/dd\u003e\u003cdd\u003eda hast du das \u003ci\u003eEi\u003c/i\u003e!\u003ci\u003e – eine Sache ist offensichtlich unangenehm\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003edamit hat es seine \u003ci\u003eEier\u003c/i\u003e, das hat seine \u003ci\u003eEier\u003c/i\u003e – Schwierigkeiten, Hindernisse haben\u003c/dd\u003e\u003cdd\u003edas \u003ci\u003eEi\u003c/i\u003e des Kolumbus – die einfache, geniale und verblüffende Lösung\u003c/dd\u003e\u003cdd\u003edas \u003ci\u003eEi\u003c/i\u003e im Huhn befühlen – etwas umsichtig, gründlich prüfen\u003c/dd\u003e\u003cdd\u003edas \u003ci\u003eEi\u003c/i\u003e ist klüger als die Henne\u003c/dd\u003e\u003cdd\u003edas \u003ci\u003eEi\u003c/i\u003e köpfen – Tatsachen schaffen\u003c/dd\u003e\u003cdd\u003edas \u003ci\u003eEi\u003c/i\u003e neben das Nest legen – eine Sache falsch anfangen\u003c/dd\u003e\u003cdd\u003edas Gelbe vom \u003ci\u003eEi\u003c/i\u003e sein – der bessere Teil\u003c/dd\u003e\u003cdd\u003edas hat seine \u003ci\u003eEier\u003c/i\u003e, das hat seine \u003ci\u003eEierchen\u003c/i\u003e – eine Sache ist kompliziert, fehlerhaft, problembehaftet, knifflig\u003c/dd\u003e\u003cdd\u003edas Huhn, das goldene \u003ci\u003eEier\u003c/i\u003e legt, schlachten/die Gans, die goldene \u003ci\u003eEier\u003c/i\u003e legt, schlachten - eine wertvolle Quelle zum Versiegen bringen, eine lebenswichtige Grundlage zerstören\u003c/dd\u003e\u003cdd\u003edas ist ja ein dickes \u003ci\u003eEi\u003c/i\u003e – eine große Neuigkeit\u003c/dd\u003e\u003cdd\u003edas kommt von keinen guten \u003ci\u003eEiern\u003c/i\u003e – das hat unangenehme, negative Folgen\u003c/dd\u003e\u003cdd\u003edem hat der Teufel ein \u003ci\u003eEi\u003c/i\u003e ins Haus gelegt – jemandem ist ein uneheliches Kind geboren worden\u003c/dd\u003e\u003cdd\u003edie \u003ci\u003eEier\u003c/i\u003e in die Nesseln legen – jemand hat Misserfolg, ist auf eine Finte hereingefallen, hereingelegt worden\u003c/dd\u003e\u003cdd\u003edie \u003ci\u003eEier\u003c/i\u003e waren weg, bevor jemand mit dem Salz kommt – jemand ist säumig, unpünktlich, verspätet sich, ist zu langsam\u003c/dd\u003e\u003cdd\u003edie \u003ci\u003eEier\u003c/i\u003e zählen, bevor sie die Henne legt – auf etwas Ungewisses, Vages in der Zukunft hoffen\u003c/dd\u003e\u003cdd\u003edu \u003ci\u003eEi\u003c/i\u003e!\u003ci\u003e – Schimpfwort für einen ungeschickten Menschen\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e\u003ci\u003eEier\u003c/i\u003e in jemandes Arsch braten – jemand kann nicht still sitzen, ist unruhig, aufgeregt, nervös\u003c/dd\u003e\u003cdd\u003e\u003ci\u003eEier\u003c/i\u003e in fremde Nester legen – jemanden ärgern, foppen, narren, einen Streich spielen\u003c/dd\u003e\u003cdd\u003e\u003ci\u003eEier\u003c/i\u003e legen – \u003ci\u003esoldatensprachlich:\u003c/i\u003e Bomben abwerfen\u003c/dd\u003e\u003cdd\u003e\u003ci\u003eEier\u003c/i\u003e legende Wollmilchsau\u003c/dd\u003e\u003cdd\u003e\u003ci\u003eEier\u003c/i\u003e legen und sie andere ausbrüten lassen – eine Sache anfangen und andere zu Ende bringen lassen\u003c/dd\u003e\u003cdd\u003e\u003ci\u003eEier\u003c/i\u003e spalten – perfektionistisch, erbsenzählerisch, überkorrekt, übergenau, haarspalterisch sein\u003c/dd\u003e\u003cdd\u003eein \u003ci\u003eEi\u003c/i\u003e legen, ein dickes \u003ci\u003eEi\u003c/i\u003e legen – euphemistisch:\u003ci\u003e Stuhlgang haben\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003eein faules \u003ci\u003eEi\u003c/i\u003e – eine verdächtige, faule, fehlerhafte Sache\u003c/dd\u003e\u003cdd\u003eein kluges \u003ci\u003eEi\u003c/i\u003e – \u003ci\u003eironisch:\u003c/i\u003e für Altklugheit, Überheblichkeit\u003c/dd\u003e\u003cdd\u003eeine Suppe mit \u003ci\u003eEi\u003c/i\u003e abziehen\u003c/dd\u003e\u003cdd\u003ees ist ein bös \u003ci\u003eEi\u003c/i\u003e eines bösen Raben – ein unerzogenes, böses Kind\u003c/dd\u003e\u003cdd\u003ees schlägt dem Fass das \u003ci\u003eEi\u003c/i\u003e aus – \u003ci\u003eVerballhornung von:\u003c/i\u003e es schlägt dem Fass den Boden aus\u003c/dd\u003e\u003cdd\u003eetwas beim \u003ci\u003eEi\u003c/i\u003e anfangen – von Anfang an anfangen\u003c/dd\u003e\u003cdd\u003eetwas geht wie \u003ci\u003eEier\u003c/i\u003e aus dem Korb – etwas verkauft sich schnell, ist schnell vergriffen; etwas geht sehr schnell, flüssig, rasend\u003c/dd\u003e\u003cdd\u003efür einen Apfel und ein \u003ci\u003eEi\u003c/i\u003e arbeiten oder etwas kaufen – etwas ist sehr billig abzugeben oder zu haben\u003c/dd\u003e\u003cdd\u003egern mit faulen \u003ci\u003eEiern\u003c/i\u003e um sich werfen – Übles verbreiten, übel nachreden\u003c/dd\u003e\u003cdd\u003ejemand ist aus keinem guten \u003ci\u003eEi\u003c/i\u003e – jemand hat schlechte Manieren, schlechtes Benehmen; \u003ci\u003efrüher:\u003c/i\u003e Bezeichnung für jemand niederer sozialer Herkunft\u003c/dd\u003e\u003cdd\u003ejemand kackt \u003ci\u003eEier\u003c/i\u003e ohne Schalen, jemand scheißt \u003ci\u003eEier\u003c/i\u003e ohne Schalen – jemand Dummes, Unkluges schafft etwas Unvollkommenes\u003c/dd\u003e\u003cdd\u003ejemanden auf seinen \u003ci\u003eEiern\u003c/i\u003e sitzen lassen – jemanden mit seinen Problemen im Stich lassen, in einer Lage belassen, mit Sorgen allein lassen, \u003ci\u003ebildlich:\u003c/i\u003e seine Eier nicht kaufen, verschmähen\u003c/dd\u003e\u003cdd\u003ejemanden mit faulen \u003ci\u003eEiern\u003c/i\u003e bewerfen – Ausdruck des Missfallens bei öffentlichen Auftritten\u003c/dd\u003e\u003cdd\u003ekaum aus dem \u003ci\u003eEi\u003c/i\u003e gekrochen sein – unerfahren sein\u003c/dd\u003e\u003cdd\u003esich um ungelegte \u003ci\u003eEier\u003c/i\u003e kümmern, von ungelegten \u003ci\u003eEiern\u003c/i\u003e reden, ungelegte \u003ci\u003eEier\u003c/i\u003e für jemanden sein, ungelegte \u003ci\u003eEier\u003c/i\u003e ausbrüten wollen – über zukünftige ungewisse, noch nicht spruchreife, fremde Dinge oder Sachverhalte sprechen\u003c/dd\u003e\u003cdd\u003esein \u003ci\u003eEi\u003c/i\u003e dazu legen – seine (ungebetene) Meinung zu etwas sagen\u003c/dd\u003e\u003cdd\u003estinken wie faule \u003ci\u003eEier\u003c/i\u003e – unangenehm, faulig riechen, stinken\u003c/dd\u003e\u003cdd\u003ewie auf \u003ci\u003eEiern\u003c/i\u003e gehen – schwankend gehen, vorsichtig auftreten\u003c/dd\u003e\u003cdd\u003ewie aus dem \u003ci\u003eEi\u003c/i\u003e gepellt sein oder geschält – sehr sauber, frisch sein\u003c/dd\u003e\u003cdd\u003ewie ein \u003ci\u003eEi\u003c/i\u003e dem anderen gleichen, wie aus demselben \u003ci\u003eEi\u003c/i\u003e gekrochen, wie aus demselben \u003ci\u003eEi\u003c/i\u003e gebrütet – augenscheinlich übereinstimmen\u003c/dd\u003e\u003cdd\u003ewie ein rohes \u003ci\u003eEi\u003c/i\u003e behandeln – etwas sehr vorsichtig behandeln\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Charakteristische Wortkombinationen","en":"characteristic word combinations"},"subentry":"\u003cdl\u003e\u003cdd\u003e\u003ci\u003eEier\u003c/i\u003e abnehmen\u003c/dd\u003e\u003cdd\u003e[2] \u003ci\u003eEi\u003c/i\u003e abschrecken, angebrütetes \u003ci\u003eEi\u003c/i\u003e, angeschlagenes \u003ci\u003eEi\u003c/i\u003e, ein \u003ci\u003eEi\u003c/i\u003e aufschlagen, \u003ci\u003eEi\u003c/i\u003e in Aspik, \u003ci\u003eEi\u003c/i\u003e ausbrüten, (mit) \u003ci\u003eEi\u003c/i\u003e backen, Baiser, Batterie, \u003ci\u003eEier\u003c/i\u003e bebrüten, \u003ci\u003eEier\u003c/i\u003e befruchten, \u003ci\u003eEi\u003c/i\u003e braten, \u003ci\u003eEier\u003c/i\u003e ausbrüten, \u003ci\u003eEier\u003c/i\u003e bebrüten, \u003ci\u003eEier\u003c/i\u003e brüten, ein \u003ci\u003eEi\u003c/i\u003e bunt färben, ein \u003ci\u003eEi\u003c/i\u003e durchleuchten, \u003ci\u003eEier\u003c/i\u003e einlegen, \u003ci\u003eEi\u003c/i\u003e essen, faules \u003ci\u003eEi\u003c/i\u003e, frisches \u003ci\u003eEi\u003c/i\u003e, gebackenes \u003ci\u003eEi\u003c/i\u003e, gebratenes \u003ci\u003eEi\u003c/i\u003e, gefärbtes \u003ci\u003eEi\u003c/i\u003e, gefülltes \u003ci\u003eEi\u003c/i\u003e, gekochtes \u003ci\u003eEi\u003c/i\u003e, hartes \u003ci\u003eEi\u003c/i\u003e, hart gekochtes \u003ci\u003eEi\u003c/i\u003e, \u003ci\u003eEier\u003c/i\u003e im Glas, Henne, Huhn, \u003ci\u003eEi\u003c/i\u003e kochen, Küken, Legebatterie, \u003ci\u003eEier\u003c/i\u003e legen, mariniertes \u003ci\u003eEi\u003c/i\u003e, Nest, \u003ci\u003eEi\u003c/i\u003e pellen, pochiertes \u003ci\u003eEi\u003c/i\u003e, rohes \u003ci\u003eEi\u003c/i\u003e, Russisch \u003ci\u003eEi\u003c/i\u003e, russisches \u003ci\u003eEi\u003c/i\u003e, saures \u003ci\u003eEi\u003c/i\u003e, \u003ci\u003eEi\u003c/i\u003e schälen, \u003ci\u003eEier\u003c/i\u003e sieden, \u003ci\u003eEi\u003c/i\u003e trennen, verlorene \u003ci\u003eEier\u003c/i\u003e, weiches \u003ci\u003eEi\u003c/i\u003e, weich gekochtes \u003ci\u003eEi\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e[2] \u003ci\u003eohne Angabe, unbestimmte Menge oder Anzahl:\u003c/i\u003e \u003ci\u003eEi\u003c/i\u003e, \u003ci\u003eEier\u003c/i\u003e; ein \u003ci\u003eEi\u003c/i\u003e, zwei \u003ci\u003eEier\u003c/i\u003e, fünf \u003ci\u003eEier\u003c/i\u003e, zehn \u003ci\u003eEier\u003c/i\u003e; ein Stück \u003ci\u003eEi\u003c/i\u003e, zwei Stück \u003ci\u003eEi\u003c/i\u003e, ein Dutzend \u003ci\u003eEier\u003c/i\u003e, zwei Dutzend \u003ci\u003eEier\u003c/i\u003e, ein halbes Dutzend \u003ci\u003eEier\u003c/i\u003e, ein halbes \u003ci\u003eEi\u003c/i\u003e, zwei halbe \u003ci\u003eEier\u003c/i\u003e, ein viertel \u003ci\u003eEi\u003c/i\u003e, ein viertelstes \u003ci\u003eEi\u003c/i\u003e, ein achtel \u003ci\u003eEi\u003c/i\u003e, eine Eierhälfte, eine Eihälfte, ein Eierviertel, ein Eiviertel, ein Eierachtel, ein Eiachtel\u003c/dd\u003e\u003cdd\u003e[3] Brühe mit \u003ci\u003eEi\u003c/i\u003e, mit \u003ci\u003eEi\u003c/i\u003e abrühren\u003c/dd\u003e\u003cdd\u003e[6] dicke \u003ci\u003eEier\u003c/i\u003e haben, in die \u003ci\u003eEier\u003c/i\u003e treten\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Wortbildungen","en":"word formations"},"subentry":"\u003cdl\u003e\u003cdd\u003e\u003ci\u003eAdjektive/Adverbien:\u003c/i\u003e eidottergelb, eierlegend, eiförmig, eigelb, eigroß, eineiig, eirund, zweieiig\u003c/dd\u003e\u003cdd\u003e\u003ci\u003eSubstantive:\u003c/i\u003e Eiablage, Eiausstoßung, Eibefruchtung, Eibildung, Eidotter, Eientnahme, Eientwicklung, Eierapfel, Eierauflauf, Eierbecher, Eierbiskuit, Eierbofist/Eierbovist, Eierbrikett, Eierbrot, Eierbrötchen, Eierdieb, Eierfabrik, Eierfarbe, Eierfladen, Eierflocken, Eierform, Eierfrau, Eierfrucht, Eiergericht, Eierguss, Eierhandgranate, Eierhändler, Eierhaube, Eierkarton, Eierkiste, Eierkocher, Eierkognak, Eierkohle, Eierkopf, Eierkorb, Eierkuchen, Eierkunde, Eierlampe, Eierlandung, Eierlauf, Eierlaufen, Eierlieferant, Eierlikör, Eierlöffel, Eiermann, Eiermarkt, Eiermilch, Eiermühle, Eiermützchen, Eiermützlein, Eiernockerl, Eiernotierung, Eiernudel, Eieromelett, Eierpackung, Eierpampe, Eierpecken, Eierpfannkuchen, Eierpflanze, Eierpflaume, Eierpilz, Eierpreis, Eierproduktion, Eierproduzent, Eierprüfer, Eierpunsch, Eierravioli, Eierreis, Eiersalat, Eiersauce, Eierschale, Eierschaukel, Eierschaum, Eierschecke, Eierschlange, Eierschmalz, Eierschmarren, Eierschnee, Eierschneider, Eierschwamm, Eiersieder, Eierskandal, Eiersoße, Eierspagetti, Eierspaghetti, Eierspeise, Eierspiegel, Eierstab, Eierstand, Eierstäubling, Eierstecher, Eierstich, Eierstock, Eiersuche, Eiertanz, Eiertätsch, Eierteigware, Eierteller, Eieruhr, Eierverpackung, Eierwärmer, Eierwasser, Eierwelle, Eierwerfer, Eierwurf, Eierzwetsche, Eifollikel, Eiform, Eigelb, Eigelege, Eihaut, Eihülle, Eikern, Eiklar, Eileiter, Eimasse, Eipick, Eipilz, Eiplasma, Eipulver, Eireifung, Eirund, Eisack, Eisalat, Eischale, Eischaum, Eischnee, Eischwiele, Eispende, Eispenderin, Eisprung, Eiweiß, Eizahn, Eizelle\u003c/dd\u003e\u003cdd\u003e\u003ci\u003eVerben:\u003c/i\u003e eiern\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Übersetzungen","en":"translations"},"subentry":"\u0026#160;\u003ctable class=transtable\u003e\u003ctbody\u003e\u003ctr\u003e\u003ctd\u003e\u003cul\u003e\u003cli\u003eAlbanisch: [2] vezë\u0026#160;\u003cem title=\"Genus: Femininum (grammatikal. Geschlecht: weiblich)\"\u003ef\u003c/em\u003e\u003c/li\u003e\u003cli\u003eAltenglisch: [2] æg\u0026#160;\u003c/li\u003e\u003cli\u003eAltgriechisch: [2] ᾠόν\u0026#160;(ōon) \u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e, ὤιον\u0026#160;(ōion) \u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e, ὤεον\u0026#160;(ōeon) \u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e, ὠόν\u0026#160;(ōon) \u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e\u003c/li\u003e\u003cli\u003eArabisch\u0026#160;\u003csmall\u003e(DMG)\u003c/small\u003e:\u003cul\u003e\u003cli\u003emodernes Hocharabisch: [2,\u0026#160;6] بَيْضَة (bayḍa) \u003cem title=\"Genus: Femininum (grammatikal. Geschlecht: weiblich)\"\u003ef\u003c/em\u003e\u003c/li\u003e\u003c/ul\u003e\u003c/li\u003e\u003cli\u003eArmenisch: [2] ձու\u0026#160;(dsu), հաւկիթ\u0026#160;(hawkit)\u0026#160;\u003c/li\u003e\u003cli\u003eBaschkirisch: [2] йомортҡа\u0026#160;()\u003c/li\u003e\u003cli\u003eBaskisch: [1] obulu; [2] arrautza\u0026#160;\u003c/li\u003e\u003cli\u003eBirmanisch: [2] ဥ\u0026#160;(u.)\u0026#160;\u003c/li\u003e\u003cli\u003eBosnisch: [2] jaje\u0026#160;\u003c/li\u003e\u003cli\u003eBretonisch: [2] vi\u0026#160;\u003c/li\u003e\u003cli\u003eBulgarisch: [2] яйце\u0026#160;(jajce)\u0026#160;\u003c/li\u003e\u003cli\u003eChinesisch: [1] 卵\u0026#160;(luǎn); [2,\u0026#160;6] 蛋\u0026#160;(dàn)\u0026#160;\u003cul\u003e\u003cli\u003eChinesisch (traditionell): [1] 卵細胞\u0026#160;(luǎn xìbao)\u0026#160;\u003c/li\u003e\u003cli\u003eChinesisch (vereinfacht): [1] 卵细胞\u0026#160;(luǎn xìbao)\u0026#160;\u003c/li\u003e\u003c/ul\u003e\u003c/li\u003e\u003cli\u003eDänisch: [2] æg\u0026#160;\u003c/li\u003e\u003cli\u003eEnglisch: [1–3] egg; [1] ovum; [6] ball, testicle\u0026#160;\u003c/li\u003e\u003cli\u003eEsperanto: [2] ovo\u0026#160;\u003c/li\u003e\u003cli\u003eEstnisch: [2] muna\u0026#160;\u003c/li\u003e\u003cli\u003eFäröisch: [1] egg\u0026#160;\u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e\u003c/li\u003e\u003cli\u003eFinnisch: [2] muna\u0026#160;\u003c/li\u003e\u003cli\u003eFranzösisch: [1–4] œuf\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e; [6] couille\u0026#160;\u003cem title=\"Genus: Femininum (grammatikal. Geschlecht: weiblich)\"\u003ef\u003c/em\u003e\u003c/li\u003e\u003cli\u003eFriaulisch: [2] ûv\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003eGalicisch: [1, 2, 6] ovo\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003eGeorgisch: [2] კვერცხი\u0026#160;(k'vertskhi)\u0026#160;\u003c/li\u003e\u003cli\u003eGriechisch (Neu-): [2] αβγό\u0026#160;(avgó)\u0026#160;\u003c/li\u003e\u003cli\u003eGrönländisch: [1] mannik\u0026#160;\u003c/li\u003e\u003cli\u003eHebräisch: [2] ביצה\u0026#160;(bejtza)\u0026#160;\u003c/li\u003e\u003cli\u003eHindi: [2] अंडा\u0026#160;()\u0026#160;\u003c/li\u003e\u003cli\u003eIdo: [2] ovo\u0026#160;\u003c/li\u003e\u003cli\u003eIndonesisch: [2] telur\u0026#160;\u003c/li\u003e\u003cli\u003eInterlingua: [2] ovo\u0026#160;\u003c/li\u003e\u003cli\u003eIrisch: [2] ubh\u0026#160;\u003c/li\u003e\u003cli\u003eisiZulu: [2] iqanda\u0026#160;\u003c/li\u003e\u003cli\u003eIsländisch: [1,\u0026#160;2] egg\u0026#160;\u003c/li\u003e\u003cli\u003eItalienisch: [2] uovo\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e; [3] uova\u0026#160;\u003cem title=\"Genus: Femininum (grammatikal. Geschlecht: weiblich), Plural (Mehrzahl)\"\u003ef Pl.\u003c/em\u003e; [6] coglione\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003eJapanisch: [1] 卵子\u0026#160;(らんし, ranshi); [2] 卵\u0026#160;()\u0026#160;/ 玉子\u0026#160;(たまご, tamago)\u0026#160;\u003c/li\u003e\u003cli\u003eKarelisch: [2] jaiču\u003c/li\u003e\u003cli\u003eKatalanisch: [1] òvul, [2] ou; [6] \u003ci\u003evulgär:\u003c/i\u003e colló\u0026#160;\u003c/li\u003e\u003cli\u003eKoreanisch: [2] 알\u0026#160;(al)\u0026#160;\u003c/li\u003e\u003cli\u003eKornisch: [2] oy\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003eKroatisch: [1,\u0026#160;2] jaje\u0026#160;\u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e\u003c/li\u003e\u003cli\u003eKurdisch: [2] hêk\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003c/ul\u003e\u003c/td\u003e\u003ctd\u003e\u003c/td\u003e\u003ctd\u003e\u003cul\u003e\u003cli\u003eLaotisch: [02] ໄຂ່\u0026#160;\u003c/li\u003e\u003cli\u003eLatein: [1,\u0026#160;2] ovum\u0026#160;\u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e\u003c/li\u003e\u003cli\u003eLettisch: [2] ola\u0026#160;\u003c/li\u003e\u003cli\u003eLitauisch: [2] kiaušinis\u0026#160;\u003c/li\u003e\u003cli\u003eLuxemburgisch: [2] Ee\u0026#160;\u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e\u003c/li\u003e\u003cli\u003eMaltesisch: [2] bajda\u0026#160;\u003cem title=\"Genus: Femininum (grammatikal. Geschlecht: weiblich)\"\u003ef\u003c/em\u003e\u003c/li\u003e\u003cli\u003eManx: [2] ooh\u0026#160;\u003c/li\u003e\u003cli\u003eMaori: [2] huamanu, hēki, huamoa\u0026#160;\u003c/li\u003e\u003cli\u003eMapudungun: [2] kuram\u003c/li\u003e\u003cli\u003eMazedonisch: [1,\u0026#160;2] јајце\u0026#160;(jajce)\u0026#160;\u003c/li\u003e\u003cli\u003eKlassisches Nahuatl: [2] tōtoltetl‎\u003c/li\u003e\u003cli\u003eNiederländisch: [1–5, 7] ei\u0026#160;\u003c/li\u003e\u003cli\u003eNordsamisch: [1] monni\u003c/li\u003e\u003cli\u003eNorwegisch: [1–3] egg\u0026#160;\u003c/li\u003e\u003cli\u003eOkzitanisch: [2] uòu\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003ePersisch: [2] تخم\u0026#160;(toχm)\u0026#160;\u003c/li\u003e\u003cli\u003ePolnisch: [1–4, 6] jajo\u0026#160;\u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e; [2–4, 6] jajko\u0026#160;\u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e\u003c/li\u003e\u003cli\u003ePortugiesisch: [1, 2, 6] ovo\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003eRätoromanisch: [2] ov; \u003ci\u003eSurselvisch:\u003c/i\u003e [2] iev; \u003ci\u003eEngadinisch:\u003c/i\u003e [2] öv\u003c/li\u003e\u003cli\u003eRumänisch: [2] ou\u0026#160;\u003c/li\u003e\u003cli\u003eRussisch: [2,\u0026#160;6] яйцо\u0026#160;(jajcó); [6] яичко\u0026#160;(jaičko)\u0026#160;\u003c/li\u003e\u003cli\u003eSamoanisch: [2] fuamoa\u0026#160;\u003c/li\u003e\u003cli\u003eSchottisch-Gälisch: [2] ugh\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003eSchwedisch: [1–4] ägg\u0026#160;\u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e; [6] kulor\u0026#160;\u003ci\u003ePl.\u003c/i\u003e; [7] Columbi ägg\u0026#160;\u003c/li\u003e\u003cli\u003eSerbisch: [2] јаје\u0026#160;(jaje)\u0026#160;\u003c/li\u003e\u003cli\u003eSlowakisch: [2] vajce\u0026#160;\u003c/li\u003e\u003cli\u003eSlowenisch: [2] jajce\u0026#160;\u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e\u003c/li\u003e\u003cli\u003eSorbisch:\u003cul\u003e\u003cli\u003eNiedersorbisch: [2] jajo, jajko\u003c/li\u003e\u003cli\u003eObersorbisch: [1] jejowa bańka, jejkowa bańka; [2] jejo, jejko\u0026#160;\u003c/li\u003e\u003c/ul\u003e\u003c/li\u003e\u003cli\u003eSpanisch: [1] óvulo; [1, 2, 6] huevo; [6] cojón\u0026#160;\u003c/li\u003e\u003cli\u003eTschechisch: [2] vejce\u0026#160;\u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e, vajíčko\u0026#160;\u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e\u003c/li\u003e\u003cli\u003eTürkisch: [1–3] yumurta, \u003ci\u003ebefruchtet:\u003c/i\u003e tohum\u0026#160;\u003c/li\u003e\u003cli\u003eUkrainisch: [2] яйце\u0026#160;(jajce)\u0026#160;\u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e\u003c/li\u003e\u003cli\u003eUngarisch: [1] tojás\u0026#160;\u003c/li\u003e\u003cli\u003eVenezianisch: [1,\u0026#160;2] vovo\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003eVolapük: [1] nög\u0026#160;\u003c/li\u003e\u003cli\u003eWalisisch: [2] ŵy\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003eWallonisch: [1] oû\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003eWeißrussisch: [2] яйка\u0026#160;(jajka)\u0026#160;\u003c/li\u003e\u003cli\u003eWepsisch: [2] muna\u003c/li\u003e\u003cli\u003eWestfriesisch: [2] aei\u0026#160;\u003c/li\u003e\u003cli\u003eWotisch: [2] munõ\u003c/li\u003e\u003c/ul\u003e\u003c/td\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e\u003ctable class=dialects\u003e\u003ctbody\u003e\u003ctr\u003e\u003cth colspan=5 style=background-color:#f5fafe;text-align:left\u003eDialektausdrücke:\u003c/th\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd\u003e\u003cul\u003e\u003cli\u003eBairisch: [?] Oa\u003c/li\u003e\u003cli\u003eBerlinisch: [5] Flaume\u003c/li\u003e\u003cli\u003eOstfränkisch: [2] Gaggala\u003c/li\u003e\u003cli\u003eHohenlohisch: [2] [ɡˈaɡəle]\u003c/li\u003e\u003c/ul\u003e\u003c/td\u003e\u003ctd\u003e\u003c/td\u003e\u003ctd\u003e\u003cul\u003e\u003cli\u003eMeißnisch: [5] Flaume, Irbse\u003c/li\u003e\u003cli\u003eOsterländisch: [5] Flaume\u003c/li\u003e\u003cli\u003eSchwäbisch: [?] Oi\u003c/li\u003e\u003c/ul\u003e\u003c/td\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e"}],"tables":[{"Akkusativ Plural":"Eier","Akkusativ Singular":"Ei","Dativ Plural":"Eiern","Dativ Singular":"Ei","Dativ Singular*":"Eie","Genitiv Plural":"Eier","Genitiv Singular":"Eis","Genitiv Singular*":"Eies","Genus":"n","Nominativ Plural":"Eier","Nominativ Singular":"Ei","html":"\u003ctable class=wikitable\u003e\u003ctbody\u003e\u003ctr\u003e\u003cth\u003e\u003c/th\u003e\u003cth\u003e\u003cspan lang=de\u003eSingular\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003esingular\u003c/span\u003e\u003c/th\u003e\u003cth\u003e\u003cspan lang=de\u003ePlural\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003eplural\u003c/span\u003e\u003c/th\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth style=text-align:left\u003e\u003cspan lang=de\u003eNominativ\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003enominative\u003c/span\u003e\u003c/th\u003e\u003ctd\u003edas Ei\u003c/td\u003e\u003ctd\u003edie Eier\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth style=text-align:left\u003e\u003cspan lang=de\u003eGenitiv\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003egenitive\u003c/span\u003e\u003c/th\u003e\u003ctd\u003edes Eis\u003cbr\u003edes Eies\u003c/td\u003e\u003ctd\u003eder Eier\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth style=text-align:left\u003e\u003cspan lang=de\u003eDativ\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003edative\u003c/span\u003e\u003c/th\u003e\u003ctd\u003edem Ei\u003cbr\u003edem Eie\u003c/td\u003e\u003ctd\u003eden Eiern\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth style=text-align:left\u003e\u003cspan lang=de\u003eAkkusativ\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003eaccusative\u003c/span\u003e\u003c/th\u003e\u003ctd\u003edas Ei\u003c/td\u003e\u003ctd\u003edie Eier\u003c/td\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e"},{"html":"\u003ctable class=wikitable\u003e\u003ctbody\u003e\u003ctr\u003e\u003ctd colspan=10\u003e\u003cimg alt src=https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/06fertilizado.jpg/220px-06fertilizado.jpg decoding=async width=220 height=142 class=thumbimage srcset=\"//upload.wikimedia.org/wikipedia/commons/thumb/5/5d/06fertilizado.jpg/330px-06fertilizado.jpg 1.5x, //upload.wikimedia.org/wikipedia/commons/5/5d/06fertilizado.jpg 2x\" data-file-width=434 data-file-height=280\u003e\u003cp\u003e[1] Sperma auf dem Weg zum \u003ci\u003eEi\u003c/i\u003e\u003c/p\u003e\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd colspan=10\u003e\u003cimg alt src=https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Ei01.jpg/220px-Ei01.jpg decoding=async width=220 height=198 class=thumbimage srcset=\"//upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Ei01.jpg/330px-Ei01.jpg 1.5x, //upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Ei01.jpg/440px-Ei01.jpg 2x\" data-file-width=955 data-file-height=858\u003e\u003cp\u003e[2] ein \u003ci\u003eEi\u003c/i\u003e\u003c/p\u003e\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd colspan=10\u003e\u003cimg alt src=https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Fried_egg%2C_sunny_side_up.jpg/220px-Fried_egg%2C_sunny_side_up.jpg decoding=async width=220 height=190 class=thumbimage srcset=\"//upload.wikimedia.org/wikipedia/commons/thumb/0/02/Fried_egg%2C_sunny_side_up.jpg/330px-Fried_egg%2C_sunny_side_up.jpg 1.5x, //upload.wikimedia.org/wikipedia/commons/thumb/0/02/Fried_egg%2C_sunny_side_up.jpg/440px-Fried_egg%2C_sunny_side_up.jpg 2x\" data-file-width=513 data-file-height=444\u003e\u003cp\u003e[3] ein \u003ci\u003eEi\u003c/i\u003e in Form eines Spiegeleis\u003c/p\u003e\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd colspan=10\u003e\u003cimg alt src=https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/American_football_ball.jpg/220px-American_football_ball.jpg decoding=async width=220 height=165 class=thumbimage srcset=\"//upload.wikimedia.org/wikipedia/commons/thumb/7/78/American_football_ball.jpg/330px-American_football_ball.jpg 1.5x, //upload.wikimedia.org/wikipedia/commons/thumb/7/78/American_football_ball.jpg/440px-American_football_ball.jpg 2x\" data-file-width=1600 data-file-height=1200\u003e\u003cp\u003e[5] American football wird mit einem \u003ci\u003eEi\u003c/i\u003e gespielt\u003c/p\u003e\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd colspan=10\u003e\u003cimg alt src=https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/2008_scalpelless_vasectomy%2C_post-op.JPG/220px-2008_scalpelless_vasectomy%2C_post-op.JPG decoding=async width=220 height=146 class=thumbimage srcset=\"//upload.wikimedia.org/wikipedia/commons/thumb/1/10/2008_scalpelless_vasectomy%2C_post-op.JPG/330px-2008_scalpelless_vasectomy%2C_post-op.JPG 1.5x, //upload.wikimedia.org/wikipedia/commons/thumb/1/10/2008_scalpelless_vasectomy%2C_post-op.JPG/440px-2008_scalpelless_vasectomy%2C_post-op.JPG 2x\" data-file-width=3008 data-file-height=2000\u003e\u003cp\u003e[6] die \u003ci\u003eEier\u003c/i\u003e eines ausgewachsenen Menschen\u003c/p\u003e\u003c/td\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e"}]}],"gender":"n","title":"das Ei","translation":"[1–3] egg; [1] ovum; [6] ball, testicle ","variants":["Ei","Eier","Eiern","Eie","Eis","Eies"],"word classes":["Substantiv"]},"id":"ei_cap"}