{"de":{"audio":"https://upload.wikimedia.org/wikipedia/commons/2/2a/De-Geld.ogg","basic form":"Geld","coda":[{"header":{"de":"Ähnliche Wörter","en":"similar words"},"subentry":"\u003cdl\u003e\u003cdd\u003e\u003ci\u003eähnlich geschrieben und/oder ausgesprochen:\u003c/i\u003e Entgelt, Feld, gelb, Gele, gell, gelt, Gerd, Gilde, Gold, Held\u003c/dd\u003e\u003c/dl\u003e"}],"entries":[{"header":{"de":"Substantiv (sächlich)","en":"noun (neuter)"},"subentries":[{"header":{"de":"Worttrennung","en":"hyphenation"},"subentry":"\u003cdl\u003e\u003cdd\u003eGeld, Plural: Gel·der\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Aussprache","en":"pronunciation"},"subentry":"\u003cdl\u003e\u003cdd\u003eIPA: [ɡɛlt]\u003c/dd\u003e\u003cdd\u003eHörbeispiele: \u003cspan class=audio-available audio=https://upload.wikimedia.org/wikipedia/commons/2/2a/De-Geld.ogg\u003eGeld\u003c/span\u003e\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Bedeutungen","en":"meanings"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] Zahlungsmittel zur Wertaufbewahrung und zum Tauschen gegen Waren, Leistungen, Berechtigungen und Anderes\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Herkunft","en":"origin"},"subentry":"\u003cdl\u003e\u003cdd\u003emittelhochdeutsch \u003ci\u003egelt\u003c/i\u003e, althochdeutsch \u003ci\u003egelt\u003c/i\u003e „Vergeltung, Vergütung, Einkommen, Wert“, germanisch \u003ci\u003e*geld-a-\u003c/i\u003e „Vergeltung, Entgelt“, belegt seit dem 8. Jahrhundert, in der Bedeutung „geprägtes Zahlungsmittel“ belegt seit dem 14. Jahrhundert\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Synonyme","en":"synonyms"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] \u003ci\u003ealle folgenden\u003c/i\u003e \u003ci\u003eumgangssprachlich:\u003c/i\u003e Asche, Flocken, Kies, Knete, Kohle, Kröten, Marie, Mäuse, Moneten, Moos, Murmeln, Para, Penunzen, Piepen, Pinke, Pinke-Pinke, Pulver, Scheine, Schleifen, Schotter, Steine, Tacken, Taler, Zaster, Zunder; \u003ci\u003eweitere unter:\u003c/i\u003e Verzeichnis:Deutsch/Geld\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Sinnverwandte Wörter","en":"words with similar meanings"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] Devise, Einkommen, Einlage, Ersparnis, Forderung, gesetzliches Zahlungsmittel, Guthaben\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Gegenwörter","en":"antonyms"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] Naturalie, Ware\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Verkleinerungsformen","en":"diminutives"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] Geldchen\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Oberbegriffe","en":"umbrella terms"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] Zahlungsmittel\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Unterbegriffe","en":"minor terms"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] Abgeld, Ablassgeld, Almosengeld, Altersgeld, Altgeld, Angeld, Antrittsgeld, Arbeitslosengeld, Armengeld, Aufgeld, Bargeld, Baugeld, Bedienungsgeld, Begrüßungsgeld, Bestechungsgeld, Bestellgeld, Betreuungsgeld, Bettelgeld, Biergeld, Blutgeld, Brückengeld, Buchgeld, Buschgeld, Bußgeld, Büchergeld, Bürgergeld, Chausseegeld, Dinggeld, Draufgeld, Drogengeld, Echtgeld, Eigengeld, Eintrittsgeld, Elterngeld, Erziehungsgeld, EU-Geld, Fahrgeld, Falschgeld, Familiengeld, Fährgeld, Fernsehgeld, Fersengeld, Festgeld, Findergeld, Fluchtgeld, Forschungsgeld, Fördergeld, Frachtgeld, Fuhrgeld, Fundgeld, Giralgeld, Hafengeld, Handgeld, Hartgeld, Hausgeld, Haushaltsgeld, Heidengeld, Herausgeld, Hilfsgeld, Inflationsgeld, Investitionsgeld, Investorengeld, Judasgeld, Kaufgeld, Kilometergeld, Kindergeld, Kirchgeld, Kleidergeld, Kleingeld, Klimpergeld, Kolleggeld, Kopfgeld, Korkengeld, Kostgeld, Krankengeld, Kranzgeld, Kryptogeld, Kundengeld, Kupfergeld, Kurzarbeitergeld, Lagergeld, Lehrgeld, Lichtgeld, Liegegeld, Lohngeld, Lotsengeld, Lösegeld, Mahlgeld, Mankogeld, Manngeld, Marktgeld, Metallgeld, Monatsgeld, Muschelgeld, Mutgeld, Mutterschaftsgeld, Mündelgeld, Münzgeld, Nadelgeld, Nächtigungsgeld, Nenngeld, Nickelgeld, Notgeld, Opfergeld, Ordnungsgeld, Ostgeld/Ost-Geld, Pachtgeld, Palliengelder, Papiergeld, Patengeld, Pensionsgeld, Pfandgeld, Pflegegeld, Plastikgeld, Preisgeld, Primgeld, Prisengeld, Privatgeld, Projektgeld, Rehabilitationsgeld, Reisegeld, Repräsentationsgelder, Retourgeld, Reugeld, Ringgeld, Rollgeld, Ruhegeld, Sackgeld, Sammelgeld, Schandgeld, Scheidegeld, Schlechtwettergeld, Schleusengeld, Schmerzensgeld, Schmiergeld, Schmuckgeld, Schmugeld, Schulgeld, Schutzgeld, Schwangerengeld, Schwarzgeld, Schweigegeld, Schweinegeld, Silbergeld, Sitzungsgeld, Sozialgeld, Spargeld, Speichergeld, Spendengeld, Spielgeld, Sponsorengeld, Spottgeld, Staatsgeld, Stadtgeld, Standgeld, Startgeld, Steingeld, Stempelgeld, Sterbegeld, Steuergeld, Steuersündergeld, Stillgeld, Stoffgeld, Strafgeld, Streikgeld, Studiengeld, Stundengeld, Subsidiengelder, Sühnegeld, Sündengeld, Tagegeld, Tagesgeld, Taschengeld, Termingeld, Torgeld, Trennungsgeld, Trinkgeld, TV-Geld, Ufergeld, Ultimogeld, Ungeld, Unterhaltsgeld, Unterstützungsgeld, Urlaubsgeld, Überbrückungsgeld, Überfahrtsgeld, Übergangsgeld, Überliegegeld, Übernachtungsgeld, Überstundengeld, Vereinsgeld, Verpflegungsgeld, Verwarngeld, Verwarnungsgeld, Vorruhestandsgeld, Waagegeld, Waisengeld, Wartegeld, Wechselgeld, Wegegeld, Weihnachtsgeld, Werbegeld, Wergeld, Westgeld/West-Geld, Wirtschaftsgeld, Witwengeld, Wochengeld, Wohngeld, Wohnungsgeld, Zehrgeld, Zeichengeld, Zeitungsgeld, Zentralbankgeld, Zeugengeld, Zwangsgeld\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Beispiele","en":"examples"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] Ich habe das ganze \u003ci\u003eGeld\u003c/i\u003e auf die Bank gebracht.\u003c/dd\u003e\u003cdd\u003e[1] Sie würde sich gern ein Fahrrad kaufen, hat aber nicht genügend \u003ci\u003eGeld.\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e[1] Inflation entwertet das \u003ci\u003eGeld,\u003c/i\u003e Deflation lässt den \u003ci\u003eGeld\u003c/i\u003ewert steigen.\u003c/dd\u003e\u003cdd\u003e[1] „Willst du (ein) \u003ci\u003eGeld\u003c/i\u003e?“\u003c/dd\u003e\u003cdd\u003e[1] Krauter: „Geht es bei diesem Streit vor allem ums \u003ci\u003eGeld?\u003c/i\u003e“ – Hippler: „Natürlich geht es ums \u003ci\u003eGeld.\u003c/i\u003e Es geht am Schluss immer ums \u003ci\u003eGeld.\u003c/i\u003e“\u003c/dd\u003e\u003cdd\u003e[1] Ab 14 Jahren ist es dann möglich, ein eigenes Giro-Konto zu eröffnen - der erste Schritt in Richtung eines eigenverantwortlichen Umgangs mit \u003ci\u003eGeld.\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e[1] Wer eine kapitalbildende Lebensversicherung vorzeitig kündigt oder sie beitragsfrei stellen lässt, bekommt am Ende weniger \u003ci\u003eGeld\u003c/i\u003e ausgezahlt.\u003c/dd\u003e\u003cdd\u003e[1] Münzen und Banknoten machen im Euroraum nicht einmal zehn Prozent der Geldmenge aus. Der Rest ist fiktives \u003ci\u003eGeld,\u003c/i\u003e das Banken zum Beispiel durch Kreditvergabe schaffen und das nur auf dem Papier existiert.\u003c/dd\u003e\u003cdd\u003e[1] Heute leben wir mit einer Ökonomie, in der das \u003ci\u003eGeld\u003c/i\u003e sich vollkommen losgelöst hat von jeder materiellen wirtschaftlichen Einheit. Die Realwirtschaft entspricht nur noch einem Bruchteil von dem, was an \u003ci\u003eGeld\u003c/i\u003e um die Welt zirkuliert jeden Tag.\u003c/dd\u003e\u003cdd\u003e[1] Die Volkswirtschaftslehre definiert drei Funktionen von \u003ci\u003eGeld:\u003c/i\u003e 1. \u003ci\u003eGeld\u003c/i\u003e hat Zahlungsmittelfunktion, man tauscht es gegen Waren oder Dienstleistungen. 2. \u003ci\u003eGeld\u003c/i\u003e ist Wertaufbewahrungsmittel, man gibt es, wenn man es gerade nicht braucht, einer Bank und bekommt Zinsen. 3. \u003ci\u003eGeld\u003c/i\u003e ist ein Wertmaßstab und eine Recheneinheit. Der Wert einer Geldeinheit wird als Kaufkraft bezeichnet.\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Redewendungen","en":"idioms"},"subentry":"\u003cdl\u003e\u003cdd\u003edas \u003ci\u003eGeld\u003c/i\u003e zum Fenster hinauswerfen – verschwenderisch sein\u003c/dd\u003e\u003cdd\u003e\u003ci\u003eGeld\u003c/i\u003e oder Leben –\u003c/dd\u003e\u003cdd\u003e\u003ci\u003eGeld\u003c/i\u003e wie Heu haben – reich sein\u003c/dd\u003e\u003cdd\u003egutes \u003ci\u003eGeld\u003c/i\u003e schlechtem hinterherwerfen\u003c/dd\u003e\u003cdd\u003eim \u003ci\u003eGeld\u003c/i\u003e baden –\u003c/dd\u003e\u003cdd\u003eim \u003ci\u003eGeld\u003c/i\u003e schwimmen – reich sein\u003c/dd\u003e\u003cdd\u003eins \u003ci\u003eGeld\u003c/i\u003e gehen – hohe Kosten verursachen\u003c/dd\u003e\u003cdd\u003ejemandem das \u003ci\u003eGeld\u003c/i\u003e aus der Tasche ziehen –\u003c/dd\u003e\u003cdd\u003esein \u003ci\u003eGeld\u003c/i\u003e auf den Kopf hauen –\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Sprichwörter","en":"proverbs"},"subentry":"\u003cdl\u003e\u003cdd\u003eBei \u003ci\u003eGeld\u003c/i\u003e hört die Freundschaft auf\u003c/dd\u003e\u003cdd\u003e\u003ci\u003eGeld\u003c/i\u003e regiert die Welt\u003c/dd\u003e\u003cdd\u003e\u003ci\u003eGeld\u003c/i\u003e stinkt nicht\u003c/dd\u003e\u003cdd\u003eZeit ist \u003ci\u003eGeld\u003c/i\u003e\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Charakteristische Wortkombinationen","en":"characteristic word combinations"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] (das) \u003ci\u003eGeld\u003c/i\u003e abheben / anlegen / ausgeben / einzahlen / sparen / verbrennen / verdienen / verleihen / verlieren; jemandem \u003ci\u003eGeld\u003c/i\u003e geben; von jemandem \u003ci\u003eGeld\u003c/i\u003e leihen; jemandem \u003ci\u003eGeld\u003c/i\u003e aus der Tasche leiern; jemand sieht sein \u003ci\u003eGeld\u003c/i\u003e nicht / nie wieder; kein \u003ci\u003eGeld\u003c/i\u003e haben; sein \u003ci\u003eGeld\u003c/i\u003e (für sich) arbeiten lassen\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Wortbildungen","en":"word formations"},"subentry":"\u003cdl\u003e\u003cdd\u003e\u003ci\u003eAdjektive:\u003c/i\u003e geldgeil, geldgierig, geldhungrig, geldig, geldlich, geldlos, geldpolitisch, geldschwer, geldwert\u003c/dd\u003e\u003cdd\u003e\u003ci\u003eSubstantive:\u003c/i\u003e Geldabfluss, Geldadel, Geldangebot, Geldangelegenheit, Geldanlage, Geldanleger, Geldanleihe, Geldannahme, Geldanspruch, Geldanweisung, Geldaristokrat, Geldaristokratie, Geldauflage, Geldaufwand, Geldausfuhr, Geldausgabe, Geldautomat, Geldbasis, Geldbedarf, Geldbehälter, Geldbehältnis, Geldbehörde, Geldbeihilfe, Geldberg, Geldbeschaffer, Geldbeschaffung, Geldbesitz, Geldbesitzer, Geldbestand, Geldbetrag, Geldbeutel, Geldbewegung, Geldbewilligung, Geldbombe, Geldbote, Geldbörse, Geldbranche, Geldbrief, Geldbriefträger, Geldbringer, Geldbuße, Geldbüchse, Geldbündel, Gelddieb, Gelddiebstahl, Gelddrucker, Gelddruckerei, Gelddruckmaschine, Geldeinbuße, Geldeingang, Geldeinheit, Geldeinkommen, Geldeinlage, Geldeinnahme, Geldeinsatz, Geldeinteilung, Geldeintreiben, Geldeintreiber, Geldeinwurf, Geldelite, Geldemission, Geldempfang, Geldempfänger, Geldentnahme, Geldentschädigung, Geldentwertung, Geldentzug, Gelderpressung, Geldersatz, Geldersparnis, Geldertrag, Gelderwerb, Geldeswert, Geldexperte, Geldfälscher, Geldfälschung, Geldfluss, Geldforderung, Geldform, Geldfrage, Geldfunktion, Geldgebarung, Geldgeber, Geldgeschäft, Geldgeschenk, Geldgeschichte, Geldgewerbe, Geldgewinn, Geldgier, Geldgründe, Geldgürtel, Geldhahn, Geldhai, Geldhandel, Geldhaufen, Geldhaus, Geldhändler, Geldheirat, Geldherrschaft, Geldhunger, Geldillusion, Geldinstitut, Geldinteresse, Geldkapital, Geldkarte, Geldkasse, Geldkassette, Geldkasten, Geldkatze, Geldkiste, Geldklemme, Geldknappheit, Geldkoffer, Geldkonto, Geldkonzern, Geldkosten, Geldkreislauf, Geldkurier, Geldkurs, Geldleistung, Geldlohn, Geldmacherei, Geldmacht, Geldmagnat, Geldmakler, Geldmanager, Geldmangel, Geldmann, Geldmarkt, Geldmaschine, Geldmasse, Geldmenge, Geldmensch, Geldmittel, Geldmünze, Geldmuseum, Geldnachfrage, Geldnot, Geldnote, Geldopfer, Geldordnung, Geldpaket, Geldpolitik, Geldpolitiker, Geldpolster, Geldprämie, Geldpreis, Geldproblem, Geldprotz, Geldquelle, Geldrangliste, Geldraub, Geldrausch, Geldräuber, Geldreform, Geldregen, Geldreserve, Geldrolle, Geldsache, Geldsack, Geldsammelstelle, Geldsammler, Geldsammlung, Geldsäckel, Geldschalter, Geldschatz, Geldschein, Geldschieberei, Geldschiff, Geldschneider, Geldschneiderei, Geldschöpfung, Geldschrank, Geldschublade, Geldschuld, Geldschwemme, Geldschwierigkeit, Geldsegen, Geldsendung, Geldsorge, Geldsorte, Geldspeicher, Geldspekulation, Geldspende, Geldspender, Geldspiel, Geldspielautomat, Geldspielgerät, Geldspritze, Geldstabilität, Geldstrafe, Geldstrom, Geldstück, Geldsuche, Geldsumme, Geldsurrogat, Geldsystem, Geldtasche, Geldtheorie, Geldtopf, Geldtransaktion, Geldtransfer, Geldtransport, Geldtransporter, Geldtransporteur, Geldumlauf, Geldumschlag, Geldumtausch, Geldunterschlagung, Geldunterstützung, Geldübergabe, Geldüberhang, Geldüberschuss, Geldüberweisung, Geldverdienen, Geldverdiener, Geldverfassung, Geldvergabe, Geldverkehr, Geldverknappung, Geldverlegenheit, Geldverleih, Geldverleiher, Geldverlust, Geldvermehrung, Geldvermittler, Geldvermögen, Geldvernichtung, Geldverschiebung, Geldverschwender, Geldverschwendung, Geldversorgung, Geldversteck, Geldverteilung, Geldverwalter, Geldverwendung, Geldvolumen, Geldvorrat, Geldwaschanlage, Geldwäsche, Geldwechsel, Geldwechsler, Geldwert, Geldwesen, Geldwirtschaft, Geldzahlung, Geldzählmaschine, Geldzins, Geldzirkulation, Geldzufluss, Geldzufuhr, Geldzusage, Geldzusteller, Geldzuweisung, Geldzuwendung\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Übersetzungen","en":"translations"},"subentry":"\u0026#160;\u003ctable class=transtable\u003e\u003ctbody\u003e\u003ctr\u003e\u003ctd\u003e\u003cul\u003e\u003cli\u003eArabisch: [1] مال\u0026#160;(mạl)\u0026#160;\u003c/li\u003e\u003cli\u003eArmenisch: [1] փող\u0026#160;(pog)\u0026#160;\u003c/li\u003e\u003cli\u003eAserbaidschanisch: [1] pul\u0026#160;\u003c/li\u003e\u003cli\u003eBalinesisch: [1] pipis\u003c/li\u003e\u003cli\u003eBaskisch: [1] diru\u0026#160;\u003c/li\u003e\u003cli\u003eBretonisch: [1] arc'hant\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003eBulgarisch: [1] пари\u0026#160;(pari)\u0026#160;\u003cem title=\"Genus: Femininum (grammatikal. Geschlecht: weiblich)\"\u003ef\u003c/em\u003e\u003c/li\u003e\u003cli\u003eChinesisch:\u003cul\u003e\u003cli\u003eChinesisch (traditionell): [1] 錢\u0026#160;(qián)\u0026#160;\u003c/li\u003e\u003cli\u003eChinesisch (vereinfacht): [1] 钱\u0026#160;(qián)\u0026#160;\u003c/li\u003e\u003c/ul\u003e\u003c/li\u003e\u003cli\u003eDänisch: [1] penge\u0026#160;\u003c/li\u003e\u003cli\u003eEnglisch: [1] money; \u003ci\u003eumgangssprachlich:\u003c/i\u003e dough\u0026#160;\u003c/li\u003e\u003cli\u003eEsperanto: [1] mono\u0026#160;\u003c/li\u003e\u003cli\u003eEstnisch: [1] raha\u0026#160;\u003c/li\u003e\u003cli\u003eFäröisch: [1] peningur\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003eFinnisch: [1] raha\u0026#160;\u003c/li\u003e\u003cli\u003eFranzösisch: [1] argent\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e, monnaie\u0026#160;\u003cem title=\"Genus: Femininum (grammatikal. Geschlecht: weiblich)\"\u003ef\u003c/em\u003e\u003c/li\u003e\u003cli\u003eGeorgisch: [1] ფული\u0026#160;(puli)\u0026#160;\u003c/li\u003e\u003cli\u003eGriechisch (Neu-): [1] χρήματα\u0026#160;(chrímata)\u0026#160;\u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich), Plural (Mehrzahl)\"\u003en Pl.\u003c/em\u003e\u003c/li\u003e\u003cli\u003eGrönländisch: [1] aningaasaq\u0026#160;\u003c/li\u003e\u003cli\u003eHebräisch: [1] כסף\u0026#160;(kesef)\u0026#160;\u003c/li\u003e\u003cli\u003eIdo: [1] pekunio\u0026#160;\u003c/li\u003e\u003cli\u003eIndonesisch: [1] uang\u0026#160;\u003c/li\u003e\u003cli\u003eInterlingua: [1] moneta\u0026#160;\u003c/li\u003e\u003cli\u003eIrisch: [1] airgead\u0026#160;\u003c/li\u003e\u003cli\u003eIsländisch: [1] peningar\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikal. Geschlecht: männlich), Plural (Mehrzahl)\"\u003em Pl.\u003c/em\u003e\u003c/li\u003e\u003cli\u003eItalienisch: [1] denaro\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e, soldi\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikal. Geschlecht: männlich), Plural (Mehrzahl)\"\u003em Pl.\u003c/em\u003e, quattrini\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikal. Geschlecht: männlich), Plural (Mehrzahl)\"\u003em Pl.\u003c/em\u003e, \u003ci\u003ealle folgenden\u003c/i\u003e \u003ci\u003eumgangssprachlich:\u003c/i\u003e baiocchi\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikal. Geschlecht: männlich), Plural (Mehrzahl)\"\u003em Pl.\u003c/em\u003e, conquibus\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikal. Geschlecht: männlich), Plural (Mehrzahl)\"\u003em Pl.\u003c/em\u003e, grana\u0026#160;\u003cem title=\"Genus: Femininum (grammatikal. Geschlecht: weiblich)\"\u003ef\u003c/em\u003e\u003c/li\u003e\u003cli\u003eJapanisch: [1] お金\u0026#160;(おかね, okane)\u0026#160;\u003c/li\u003e\u003cli\u003eKatalanisch: [1] diners\u0026#160;\u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich), Plural (Mehrzahl)\"\u003en Pl.\u003c/em\u003e\u003c/li\u003e\u003cli\u003eKoreanisch: [1] 돈\u0026#160;(don), \u003ci\u003enur für Banknote:\u003c/i\u003e 화폐\u0026#160;(hwa-pye)\u0026#160;\u003c/li\u003e\u003cli\u003eKornisch: [1] arghans\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e, mona\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003eKorsisch: [1] dinari, solda\u0026#160;\u003c/li\u003e\u003cli\u003eKroatisch: [1] novac\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003eLatein: [1] pecunia\u0026#160;\u003cem title=\"Genus: Femininum (grammatikal. Geschlecht: weiblich)\"\u003ef\u003c/em\u003e, argentum\u0026#160;\u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e, aes\u0026#160;\u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e\u003c/li\u003e\u003cli\u003eLettisch: [1] nauda\u0026#160;\u003c/li\u003e\u003cli\u003eLitauisch: [1] pinigai\u0026#160;\u003c/li\u003e\u003c/ul\u003e\u003c/td\u003e\u003ctd\u003e\u003c/td\u003e\u003ctd\u003e\u003cul\u003e\u003cli\u003eLuxemburgisch: [1] Geld\u0026#160;\u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e\u003c/li\u003e\u003cli\u003eManx: [1] argid\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003eNiederdeutsch: [1] Geld, Gild\u0026#160;Moses un de Propheten\u0026#160;\u003c/li\u003e\u003cli\u003eNiederländisch: [1] geld\u0026#160;\u003c/li\u003e\u003cli\u003eNordsamisch: [1] ruhta\u003c/li\u003e\u003cli\u003eNorwegisch: [1] penger\u0026#160;\u003c/li\u003e\u003cli\u003eNovial: [1] moneye\u003c/li\u003e\u003cli\u003eOkzitanisch: [1] argent\u0026#160;\u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e\u003c/li\u003e\u003cli\u003ePapiamentu: [1] plaka\u0026#160;\u003c/li\u003e\u003cli\u003ePersisch: [1] پول\u0026#160;(pul)\u0026#160;\u003c/li\u003e\u003cli\u003ePolnisch: [1] pieniądz\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e (\u003ci\u003egewöhnlich im Plural:\u003c/i\u003e pieniądze\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikal. Geschlecht: männlich), Plural (Mehrzahl)\"\u003em Pl.\u003c/em\u003e)\u003c/li\u003e\u003cli\u003ePortugiesisch: [1] dinheiro\u0026#160;\u003c/li\u003e\u003cli\u003eRumänisch: [1] bani\u0026#160;\u003c/li\u003e\u003cli\u003eRussisch: [1] деньги\u0026#160;(dén’gi)\u0026#160;\u003c/li\u003e\u003cli\u003eSchottisch-Gälisch: [1] airgead\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003eSchwedisch: [1] pengar\u0026#160;\u003cem title=\"Genus: Utrum (grammatikal. Geschlecht: männlich oder weiblich)\"\u003eu\u003c/em\u003e, \u003ci\u003ePl.\u003c/i\u003e , penning\u0026#160;\u003cem title=\"Genus: Utrum (grammatikal. Geschlecht: männlich oder weiblich)\"\u003eu\u003c/em\u003e\u003c/li\u003e\u003cli\u003eSerbisch: [1] новац\u0026#160;(novac)\u0026#160;\u003c/li\u003e\u003cli\u003eSlowakisch: [1] peniaze\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikal. Geschlecht: männlich), Plural (Mehrzahl)\"\u003em Pl.\u003c/em\u003e\u003c/li\u003e\u003cli\u003eSlowenisch: [1] denár\u0026#160;\u003c/li\u003e\u003cli\u003eSorbisch:\u003cul\u003e\u003cli\u003eObersorbisch: [1] pjenjezy\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikal. Geschlecht: männlich), Plural (Mehrzahl)\"\u003em Pl.\u003c/em\u003e\u003c/li\u003e\u003c/ul\u003e\u003c/li\u003e\u003cli\u003eSpanisch: [1] dinero, plata; \u003ci\u003eVenezuela:\u003c/i\u003e billete\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003eTadschikisch: [1] пул\u0026#160;(pul)\u0026#160;\u003c/li\u003e\u003cli\u003eTamil: [1] பணம்\u0026#160;(panam)\u0026#160;\u003c/li\u003e\u003cli\u003eTok Pisin: [1] moni\u0026#160;\u003c/li\u003e\u003cli\u003eTschechisch: [1] peníze\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikal. Geschlecht: männlich), Plural (Mehrzahl)\"\u003em Pl.\u003c/em\u003e\u003c/li\u003e\u003cli\u003eTürkisch: [1] para\u0026#160;\u003c/li\u003e\u003cli\u003eUkrainisch: [1] гроші\u0026#160;()\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003eUngarisch: [1] pénz\u0026#160;\u003c/li\u003e\u003cli\u003eUrdu: [1] پیسہ\u0026#160;(py̰s)\u0026#160;\u003c/li\u003e\u003cli\u003eVietnamesisch: [1] tiền\u0026#160;\u003c/li\u003e\u003cli\u003eVolapük: [1] mon\u0026#160;\u003c/li\u003e\u003cli\u003eWalisisch: [1] arian\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003eWallonisch: [1] manoye\u0026#160;\u003c/li\u003e\u003cli\u003eWeißrussisch: [1] грошы\u0026#160;()\u0026#160;\u003cem title=\"Genus: Maskulinum (grammatikalisches Geschlecht: männlich)\"\u003em\u003c/em\u003e\u003c/li\u003e\u003cli\u003eWestfriesisch: [1] jild\u0026#160;\u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e\u003c/li\u003e\u003c/ul\u003e\u003c/td\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e\u003ctable class=dialects\u003e\u003ctbody\u003e\u003ctr\u003e\u003cth colspan=5 style=background-color:#f5fafe;text-align:left\u003eDialektausdrücke:\u003c/th\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd\u003e\u003cul\u003e\u003cli\u003eAlemannisch: [1] Gäld\u003c/li\u003e\u003cli\u003eBairisch: [1] Eiro, Kröt`n, Goid, Diridari\u003c/li\u003e\u003cli\u003eBerlinerisch: [1] Jeld, Zaster\u003c/li\u003e\u003c/ul\u003e\u003c/td\u003e\u003ctd\u003e\u003c/td\u003e\u003ctd\u003e\u003cul\u003e\u003cli\u003eRuhrgebietsdeutsch: [1] Moppen\u003c/li\u003e\u003cli\u003eSächsisch: [1] Oiro, Kohle\u003c/li\u003e\u003cli\u003eWilmesaurisch: [1] giełd \u003cem title=\"Genus: Neutrum (grammatikal. Geschlecht: sächlich)\"\u003en\u003c/em\u003e\u003c/li\u003e\u003c/ul\u003e\u003c/td\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e"}],"tables":[{"Akkusativ Plural":"Gelder","Akkusativ Singular":"Geld","Dativ Plural":"Geldern","Dativ Singular":"Geld","Dativ Singular*":"Gelde","Genitiv Plural":"Gelder","Genitiv Singular":"Gelds","Genitiv Singular*":"Geldes","Genus":"n","Nominativ Plural":"Gelder","Nominativ Singular":"Geld","html":"\u003ctable class=wikitable\u003e\u003ctbody\u003e\u003ctr\u003e\u003cth\u003e\u003c/th\u003e\u003cth\u003e\u003cspan lang=de\u003eSingular\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003esingular\u003c/span\u003e\u003c/th\u003e\u003cth\u003e\u003cspan lang=de\u003ePlural\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003eplural\u003c/span\u003e\u003c/th\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth style=text-align:left\u003e\u003cspan lang=de\u003eNominativ\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003enominative\u003c/span\u003e\u003c/th\u003e\u003ctd\u003edas Geld\u003c/td\u003e\u003ctd\u003edie Gelder\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth style=text-align:left\u003e\u003cspan lang=de\u003eGenitiv\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003egenitive\u003c/span\u003e\u003c/th\u003e\u003ctd\u003edes Gelds\u003cbr\u003edes Geldes\u003c/td\u003e\u003ctd\u003eder Gelder\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth style=text-align:left\u003e\u003cspan lang=de\u003eDativ\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003edative\u003c/span\u003e\u003c/th\u003e\u003ctd\u003edem Geld\u003cbr\u003edem Gelde\u003c/td\u003e\u003ctd\u003eden Geldern\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth style=text-align:left\u003e\u003cspan lang=de\u003eAkkusativ\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003eaccusative\u003c/span\u003e\u003c/th\u003e\u003ctd\u003edas Geld\u003c/td\u003e\u003ctd\u003edie Gelder\u003c/td\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e"},{"html":"\u003ctable class=wikitable\u003e\u003ctbody\u003e\u003ctr\u003e\u003ctd colspan=10\u003e\u003cimg alt src=https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/Coins.jpg/220px-Coins.jpg decoding=async width=220 height=144 class=thumbimage srcset=\"//upload.wikimedia.org/wikipedia/commons/thumb/b/b2/Coins.jpg/330px-Coins.jpg 1.5x, //upload.wikimedia.org/wikipedia/commons/thumb/b/b2/Coins.jpg/440px-Coins.jpg 2x\" data-file-width=772 data-file-height=507\u003e\u003cp\u003e[1] \u003ci\u003eGeld\u003c/i\u003e in Form von Euro-Münzen, Schweizer Franken, Tschechischen Kronen und Rubel\u003c/p\u003e\u003c/td\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e"}]}],"gender":"n","title":"das Geld","translation":"money; umgangssprachlich: dough ","variants":["Geld","Gelder","Geldern","Gelde","Gelds","Geldes"],"word classes":["Substantiv"]},"id":"geld_cap"}