{"de":{"audio":"https://upload.wikimedia.org/wikipedia/commons/0/03/De-verstehen.ogg","basic form":"verstehen","coda":[{"header":{"de":"Ähnliche Wörter","en":"similar words"},"subentry":"\u003cdl\u003e\u003cdd\u003e\u003ci\u003eähnlich geschrieben und/oder ausgesprochen:\u003c/i\u003e anstehen, ausstehen, bestehen, entstehen, erstehen, gestehen, Versehen, versehen, vorstehen, zustehen\u003c/dd\u003e\u003c/dl\u003e"}],"entries":[{"header":{"de":"Verb","en":"verb"},"subentries":[{"header":{"de":"Anmerkung","en":"remark"},"subentry":"\u003cdl\u003e\u003cdd\u003eIn den Bedeutungen [2a, 2b] drückt das Verb \u003ci\u003everstehen\u003c/i\u003e einen schwächeren Grad des rationalen Erfassens aus als sein hier genanntes (Quasi-)Synonym \u003ci\u003ebegreifen\u003c/i\u003e; letzteres Verb spricht dem Subjekt noch das Erkennen tieferer Einsichten und komplexerer Zusammenhänge zu. Nicht in der Umgangssprache, wohl aber in gewählter Sprache gilt dieselbe Differenzierung für die Bedeutung [2c].\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Worttrennung","en":"hyphenation"},"subentry":"\u003cdl\u003e\u003cdd\u003ever·ste·hen, Präteritum: ver·stand, Partizip II: ver·stan·den\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Aussprache","en":"pronunciation"},"subentry":"\u003cdl\u003e\u003cdd\u003eIPA: [fɛɐ̯ˈʃteːən]\u003c/dd\u003e\u003cdd\u003eHörbeispiele: \u003cspan class=audio-available audio=https://upload.wikimedia.org/wikipedia/commons/0/03/De-verstehen.ogg\u003everstehen\u003c/span\u003e, \u003cspan class=audio-available audio=https://upload.wikimedia.org/wikipedia/commons/3/35/De-at-verstehen.ogg\u003everstehen\u0026#160;(Österreich)\u003c/span\u003e\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Bedeutungen","en":"meanings"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] \u003ci\u003etransitiv:\u003c/i\u003e (Gesprochenes) deutlich akustisch wahrnehmen\u003c/dd\u003e\u003cdd\u003e[2] \u003ci\u003eAnwendung einer intellektuellen Fähigkeit\u003c/i\u003e:\u003cdl\u003e\u003cdd\u003e[2a] \u003ci\u003etransitiv:\u003c/i\u003e den Sinngehalt, die Bedeutung von etwas, die Absicht einer Person verstandesmäßig erfassen\u003c/dd\u003e\u003cdd\u003e[2b] \u003ci\u003etransitiv:\u003c/i\u003e in bestimmter Weise deutend interpretieren\u003c/dd\u003e\u003cdd\u003e[2c] \u003ci\u003ereflexiv:\u003c/i\u003e eine bestimmte Vorstellung beziehungsweise einen bestimmten Eindruck von sich selbst vermitteln; sich in bestimmter Weise darum bemühen, als jemand Bestimmtes angesehen zu werden\u003c/dd\u003e\u003cdd\u003e[2d] \u003ci\u003ereflexiv\u003c/i\u003e, \u003ci\u003ekaufmannssprachlich:\u003c/i\u003e (von Preisen) in bestimmter Weise erkennen lassen beziehungsweise zum Ausdruck bringen wollen\u003c/dd\u003e\u003c/dl\u003e\u003c/dd\u003e\u003cdd\u003e[3] \u003ci\u003eAnwendung einer emotionalen Fähigkeit\u003c/i\u003e:\u003cdl\u003e\u003cdd\u003e[3a] \u003ci\u003etransitiv:\u003c/i\u003e sich in jemanden einfühlen, in jemandes Situation hineindenken können; diese Fähigkeit jemandem gegenüber zu erkennen geben\u003c/dd\u003e\u003cdd\u003e[3b] \u003ci\u003etransitiv:\u003c/i\u003e (die Verhaltensweise, Haltung, Reaktion, das Gefühl von jemandes Standpunkt aus gesehen als) natürlich, konsequent, richtig, normal einschätzen, beurteilen, empfinden\u003c/dd\u003e\u003c/dl\u003e\u003c/dd\u003e\u003cdd\u003e[4] \u003ci\u003ereflexiv:\u003c/i\u003e ohne Streitigkeiten mit jemandem auskommen, eine gute persönliche Beziehung zu jemandem haben\u003c/dd\u003e\u003cdd\u003e[5] \u003ci\u003eBefähigung zu Tätigkeiten\u003c/i\u003e:\u003cdl\u003e\u003cdd\u003e[5a] \u003ci\u003etransitiv:\u003c/i\u003e sich etwas (geistig) zu eigen gemacht haben; die Fähigkeit zur Ausübung von etwas haben, die Begabung für etwas besitzen\u003c/dd\u003e\u003cdd\u003e[5b] \u003ci\u003etransitiv:\u003c/i\u003e ein besonderes (Fach-, Sach- oder Erfahrungs-)Wissen (von etwas) aufweisen; (mit etwas) vertraut sein, umzugehen wissen; (auf einem bestimmten Gebiet) genau Bescheid wissen (und diesbezüglich urteilsfähig sein)\u003c/dd\u003e\u003cdd\u003e[5c] \u003ci\u003ereflexiv:\u003c/i\u003e zu etwas imstande sein; die Fertigkeiten besitzen, etwas Bestimmtes zu tun\u003c/dd\u003e\u003cdd\u003e[5d] \u003ci\u003ereflexiv:\u003c/i\u003e sich mit etwas auskennen und gut umzugehen wissen\u003c/dd\u003e\u003c/dl\u003e\u003c/dd\u003e\u003cdd\u003e[6] \u003ci\u003ereflexiv\u003c/i\u003e, \u003ci\u003everaltend:\u003c/i\u003e sich überwindend zu etwas doch bereit erklären\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Herkunft","en":"origin"},"subentry":"\u003cdl\u003e\u003cdd\u003eKompositum aus dem Präfix \u003ci\u003ever-\u003c/i\u003e und dem Verb \u003ci\u003estehen\u003c/i\u003e; bezeugt in den mittelhochdeutschen Formen \u003ci\u003everstēn\u003c/i\u003e und \u003ci\u003everstān,\u003c/i\u003e welche ihrerseits dem Althochdeutschen \u003ci\u003efirstān\u003c/i\u003e – ursprünglich „rings um etwas stehen, etwas umstehen, etwas in der Gewalt haben, beherrschen“, später „erfassen, ergreifen, ertappen; merken, meinen, empfinden, fühlen; begreifen, einsehen, erkennen“ – entstammen; im Gotischen nicht bezeugt; etymologisch verwandt mit altenglisch \u003ci\u003efarstandan, farstondan\u003c/i\u003e, altsächsisch \u003ci\u003efarstanden\u003c/i\u003e; die spätaltnordischen Formen \u003ci\u003eforstanda, fyrirstanda\u003c/i\u003e sind ihrerseits dem Mittelniederdeutschen entlehnt \u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Sinnverwandte Wörter","en":"words with similar meanings"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] hören\u003c/dd\u003e\u003cdd\u003e[4] sich vertragen, miteinander auskommen\u003c/dd\u003e\u003cdd\u003e[5a] beherrschen\u003c/dd\u003e\u003cdd\u003e[6] durchringen, sich hinreißen lassen\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Gegenwörter","en":"antonyms"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] verständigen, missverstehen\u003c/dd\u003e\u003cdd\u003e[2a, 2b] missverstehen\u003c/dd\u003e\u003cdd\u003e[4] sich anwidern, sich nicht ausstehen können\u003c/dd\u003e\u003cdd\u003e[6] entschlussfreudig sein\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Oberbegriffe","en":"umbrella terms"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] vernehmen\u003c/dd\u003e\u003cdd\u003e[2a] aufnehmen\u003c/dd\u003e\u003cdd\u003e[2c] sich einschätzen\u003c/dd\u003e\u003cdd\u003e[4] auskommen\u003c/dd\u003e\u003cdd\u003e[6] entscheiden\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Unterbegriffe","en":"minor terms"},"subentry":"\u003cdl\u003e\u003cdd\u003e[2a] auffassen, auskennen, begreifen, \u003ci\u003e(umgangssprachlich)\u003c/i\u003e checken, durchblicken, durchschauen, durchsteigen, einleuchten, einsehen, erfassen, ergründen, erkennen, ermessen, \u003ci\u003e(gehoben)\u003c/i\u003e fassen, \u003ci\u003e(bildlich, umgangssprachlich)\u003c/i\u003e fressen, folgen, \u003ci\u003e(umgangssprachlich)\u003c/i\u003e kapieren, lösen, \u003ci\u003e(salopp)\u003c/i\u003e raffen, realisieren, \u003ci\u003e(umgangssprachlich)\u003c/i\u003e schnallen, \u003ci\u003e(Namibia, umgangssprachlich)\u003c/i\u003e zünden\u003c/dd\u003e\u003cdd\u003e[2b] auffassen, erkennen, erschließen, meinen\u003c/dd\u003e\u003cdd\u003e[3a] nachempfinden, nachvollziehen\u003c/dd\u003e\u003cdd\u003e[3b] einsehen\u003c/dd\u003e\u003cdd\u003e[4] sich (einander) anpassen, gernhaben, harmonisieren, mögen\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Beispiele","en":"examples"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] Es war so laut, man konnte sein eigenes Wort kaum \u003ci\u003everstehen.\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e[1] Streck mir doch nicht den Rücken zu, wenn du mit mir redest, sonst \u003ci\u003everstehe\u003c/i\u003e ich dich nicht.\u003c/dd\u003e\u003cdd\u003e[2a] Hegel schreibt: „Das Eins ist die einfache Beziehung des Fürsichseins auf sich selbst, in der seine Momente in sich zusammengefallen sind, in der es daher die Form der Unmittelbarkeit hat und seine Momente daher nun daseiende werden.“ Das \u003ci\u003everstehe\u003c/i\u003e nun einer!\u003c/dd\u003e\u003cdd\u003e[2a] Hast du die Gebrauchsanweisung gelesen? Die hat man offenbar aus dem Japanischen „übersetzt“. Dieses Kauderwelsch \u003ci\u003eversteht\u003c/i\u003e doch kein Mensch!\u003c/dd\u003e\u003cdd\u003e[2a] \u003ci\u003eintransitiv\u003c/i\u003e Wie der Leutnant den Putschgeneral verhaften wollte, erbat der um einen kurzen Aufschub. Der junge Militär \u003ci\u003everstand,\u003c/i\u003e salutierte und ging aus dem Zimmer. Noch als er über die Türschwelle trat, hörte er schon den Schuss.\u003c/dd\u003e\u003cdd\u003e[2a] Manches von dem, was ich höre, \u003ci\u003everstehe\u003c/i\u003e ich nicht. Manches von dem, was ich \u003ci\u003everstehe,\u003c/i\u003e begreife ich nicht.\u003c/dd\u003e\u003cdd\u003e[2a] Ich \u003ci\u003everstehe,\u003c/i\u003e dass Menschen zuweilen so etwas Übles tun. Wie sie aber bewusst sich dazu entschließen können, begreife ich nicht.\u003c/dd\u003e\u003cdd\u003e[2a] Die Grundschulstudien der letzten Zeit zeigen, Viertklässler \u003ci\u003everstehen\u003c/i\u003e Texte noch schlechter als vor zehn Jahren.\u003c/dd\u003e\u003cdd\u003e[2b] „Darum rede ich zu ihnen in Gleichnissen. Denn mit sehenden Augen sehen sie nicht und mit hörenden Ohren hören sie nicht; und sie \u003ci\u003everstehen\u003c/i\u003e es nicht.“\u003c/dd\u003e\u003cdd\u003e[2c] Er \u003ci\u003eversteht sich\u003c/i\u003e als Künstler.\u003c/dd\u003e\u003cdd\u003e[2c] „Das Arabisch-Jüdische Zentrum, in dem je zur Hälfte Araber und Juden tätig sind, \u003ci\u003eversteht sich\u003c/i\u003e als Mittler der unterschiedlichen Kulturen, organisiert Festivals, Theaterspiele, Treffen zwischen jüdischen und arabischen Schülern.“\u003c/dd\u003e\u003cdd\u003e[2c] „Sie \u003ci\u003everstehen sich\u003c/i\u003e als Crème de la Crème der Gesetzeshüter - doch nun finden sie sich im Zentrum eines internationalen Skandals wieder.“\u003c/dd\u003e\u003cdd\u003e[2d] „Die Preise \u003ci\u003everstehen sich\u003c/i\u003e inklusive Frühstück und Minibar.“\u003c/dd\u003e\u003cdd\u003e[3a] Keiner \u003ci\u003eversteht\u003c/i\u003e mich!\u003c/dd\u003e\u003cdd\u003e[3a] Sie sind die Einzigen, die mich \u003ci\u003everstehen.\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e[3a] Er fühlt sich von ihr nicht \u003ci\u003everstanden.\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e[3a] „»[…] Denn das Herz dieses Volkes ist verstockt: Ihre Ohren hören schwer und ihre Augen sind geschlossen, damit sie nicht etwa mit den Augen sehen und mit den Ohren hören und mit dem Herzen \u003ci\u003everstehen\u003c/i\u003e und sich bekehren, und ich ihnen helfe.«“\u003c/dd\u003e\u003cdd\u003e[3b] \u003ci\u003eVerstehen\u003c/i\u003e Sie Spaß?\u003c/dd\u003e\u003cdd\u003e[3b] Durchaus kann ich Ihre Erregung \u003ci\u003everstehen.\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e[3b] Ihnen werden keine Sonderrechte eingeräumt, das müssen sie schon \u003ci\u003everstehen.\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e[4] Sie \u003ci\u003everstand\u003c/i\u003e sich schon von frühester Jugend an sehr gut mit ihrer Mutter, mit ihrem Vater aber immer sehr schlecht, mit ihm hatte sie meistens Streit.\u003c/dd\u003e\u003cdd\u003e[5a] Sie \u003ci\u003eversteht\u003c/i\u003e zu manipulieren.\u003c/dd\u003e\u003cdd\u003e[5a] Sie \u003ci\u003everstehen\u003c/i\u003e es, andere arbeiten zu lassen.\u003c/dd\u003e\u003cdd\u003e[5a] „Gichtrische Empfindungen werden jederzeit von einer Dissonanz der mechanischen Schwingungen begleitet – Leidenschaften mißhandeln die Lebenskraft – der überladene Geist drückt sein Gehäuse zu Boden – wie denn nun? – Wer es \u003ci\u003everstünde,\u003c/i\u003e dem Tod diesen ungebahnten Weg in das Schloß des Lebens zu ebnen? den Körper vom Geist aus zu verderben – ha! ein Originalwerk! wer das zu Stande brächte? – Ein Werk ohne Gleichen! – Sinne nach, Moor! – Das wär’ eine Kunst, die’s verdiente, dich zum Erfinder zu haben.“\u003c/dd\u003e\u003cdd\u003e[5b] Er \u003ci\u003eversteht\u003c/i\u003e etwas vom Fotografieren.\u003c/dd\u003e\u003cdd\u003e[5b] Was \u003ci\u003eversteht\u003c/i\u003e Sie von Männern?\u003c/dd\u003e\u003cdd\u003e[5c] Sie \u003ci\u003eversteht sich\u003c/i\u003e aufs Singen.\u003c/dd\u003e\u003cdd\u003e[5d] „Ich müsste \u003ci\u003emich\u003c/i\u003e schlecht auf den Barometer der Seele \u003ci\u003everstehen,\u003c/i\u003e oder der Herr Major ist in der Eifersucht schrecklich wie in der Liebe.“\u003c/dd\u003e\u003cdd\u003e[6] Sie konnten \u003ci\u003esich\u003c/i\u003e nicht zu einer Entschuldigung \u003ci\u003everstehen.\u003c/i\u003e\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Redewendungen","en":"idioms"},"subentry":"\u003cdl\u003e\u003cdd\u003e[2a] nur Bahnhof \u003ci\u003everstehen\u003c/i\u003e oder (veraltet) nur Bahnhof und Bratkartoffeln \u003ci\u003everstehen\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e[2a] jemandem etwas zu \u003ci\u003everstehen\u003c/i\u003e geben – aus bestimmten Gründen jemandem gegenüber etwas nur andeutungsweise mitteilen\u003c/dd\u003e\u003cdd\u003e[2a] sich von selbst \u003ci\u003everstehen\u003c/i\u003e – \u003ci\u003enicht ausdrücklich erwähnenswert sein; selbstverständlich sein\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e[2b] die Zeichen der Zeit \u003ci\u003everstehen\u003c/i\u003e – die derzeitige, gewisse zukünftige Entwicklungen betreffende Lage beziehungsweise Situation, den Gegebenheiten entsprechend, realistisch einschätzen, interpretieren\u003c/dd\u003e\u003cdd\u003e\u003ci\u003e[5a] (umgangssprachlich)\u003c/i\u003e etwas nicht besser \u003ci\u003everstehen\u003c/i\u003e – etwas einzig aus Unbeholfenheit tun\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Charakteristische Wortkombinationen","en":"characteristic word combinations"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] alles \u003ci\u003everstehen\u003c/i\u003e, bruchstückhaft \u003ci\u003everstehen\u003c/i\u003e, jedes Wort \u003ci\u003everstehen\u003c/i\u003e, kaum etwas \u003ci\u003everstehen\u003c/i\u003e, gut zu \u003ci\u003everstehen\u003c/i\u003e sein, schlecht zu \u003ci\u003everstehen\u003c/i\u003e sein\u003c/dd\u003e\u003cdd\u003e[2a] einen Gedankengang \u003ci\u003everstehen\u003c/i\u003e, eine Frage nicht \u003ci\u003everstehen\u003c/i\u003e, einen Zusammenhang (nicht) \u003ci\u003everstehen\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e[2b] etwas ist als Aufforderung zu \u003ci\u003everstehen\u003c/i\u003e, etwas ist als Drohung zu \u003ci\u003everstehen\u003c/i\u003e, etwas ist als Kritik zu \u003ci\u003everstehen\u003c/i\u003e, etwas ist in einem anderen Sinne zu \u003ci\u003everstehen\u003c/i\u003e, jemandes Verhalten (nicht) \u003ci\u003everstehen\u003c/i\u003e, unter Freiheit zu \u003ci\u003everstehen\u003c/i\u003e sein; unter Liebe zu \u003ci\u003everstehen\u003c/i\u003e sein; „\u003ci\u003eVerstehen\u003c/i\u003e Sie mich bitte richtig“, „\u003ci\u003eVerstehen\u003c/i\u003e Sie mich bitte nicht falsch“; „Damit wir uns richtig \u003ci\u003everstehen\u003c/i\u003e“\u003c/dd\u003e\u003cdd\u003e[2d] die Preise \u003ci\u003everstehen\u003c/i\u003e sich ab Lager, frei Haus, frei Lager, in Euro, netto\u003c/dd\u003e\u003cdd\u003e[3a] sich (nicht) \u003ci\u003everstanden\u003c/i\u003e fühlen\u003c/dd\u003e\u003cdd\u003e[3b] keinen Humor \u003ci\u003everstehen\u003c/i\u003e, keinen Spaß \u003ci\u003everstehen\u003c/i\u003e; jemandes Ärger (gut, nur schwer) \u003ci\u003everstehen\u003c/i\u003e, jemandes Reaktion \u003ci\u003everstehen\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e[4] sich glänzend \u003ci\u003everstehen\u003c/i\u003e (\u003cspan class=audio-available audio=https://upload.wikimedia.org/wikipedia/commons/8/87/De-sich_gl%C3%A4nzend_verstehen.ogg\u003eAudio\u003c/span\u003e), sich mit jemandem \u003ci\u003everstehen\u003c/i\u003e, sich prächtig \u003ci\u003everstehen\u003c/i\u003e, sich nicht besonders \u003ci\u003everstehen\u003c/i\u003e, sich überhaupt nicht \u003ci\u003everstehen\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e[5a] es (ausgezeichnet / geschickt / gründlich / meisterhaft \u003ci\u003everstehen\u003c/i\u003e; \u003ci\u003eumgangssprachlich\u0026#58;\u003c/i\u003e etwas aus dem Effeff) \u003ci\u003everstehen\u003c/i\u003e; sein Fach \u003ci\u003everstehen\u003c/i\u003e, sein Geschäft \u003ci\u003everstehen\u003c/i\u003e, sein Handwerk \u003ci\u003everstehen\u003c/i\u003e, seine Sache \u003ci\u003everstehen\u003c/i\u003e, seinen Beruf \u003ci\u003everstehen\u003c/i\u003e; eine Fremdsprache \u003ci\u003everstehen\u003c/i\u003e, einen Dialekt \u003ci\u003everstehen\u003c/i\u003e, nur ein paar Brocken \u003ci\u003everstehen\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e[5b] etwas \u003ci\u003everstehen\u003c/i\u003e von\u003c/dd\u003e\u003cdd\u003e[5c, 5d] sich auf etwas \u003ci\u003everstehen\u003c/i\u003e\u003c/dd\u003e\u003cdd\u003e[6] selten: sich zu einer Entschuldigung \u003ci\u003everstehen\u003c/i\u003e, sich zu Schadenersatz \u003ci\u003everstehen\u003c/i\u003e\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Wortbildungen","en":"word formations"},"subentry":"\u003cdl\u003e\u003cdd\u003eeinverstanden, einverständlich, Einverständnis, Frauenversteher, missverstehen, unverstanden, Verstand, Verständnis, verständig, verständlich, verstehbar, \u003ci\u003e(landschaftlich, selten)\u003c/i\u003e verstehlich, wohlverstanden\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Übersetzungen","en":"translations"},"subentry":"\u0026#160;\u003ctable class=transtable\u003e\u003ctbody\u003e\u003ctr\u003e\u003ctd\u003e\u003cul\u003e\u003cli\u003eAfrikaans: [1, 2a] verstaan\u0026#160;\u003c/li\u003e\u003cli\u003eAlbanisch: [2a] kuptoj; [5a] përvetsoj\u0026#160;\u003c/li\u003e\u003cli\u003eAltgriechisch: [1] ἀκούω\u0026#160;(akouō); [2,\u0026#160;3] μανθάνω\u0026#160;(manthanō), κατανοέω\u0026#160;(katanoeō), γιγνώσκω\u0026#160;(gignōskō); [3]\u0026#160;συνίημι\u0026#160;(syniēmi)\u003c/li\u003e\u003cli\u003eArabisch: [1] وَعَى\u0026#160;()\u0026#160;[uaˁā], [2a] أدْرَكَ\u0026#160;()\u0026#160;[ʔadraka], تَفَهَّمَ\u0026#160;()\u0026#160;[tafaḣama], فَطِنَ\u0026#160;()\u0026#160;[faṭena], فَهِمَ\u0026#160;()\u0026#160;[fahema], [5a, 5b] فَقِهَ\u0026#160;()\u0026#160;[faqeha]\u003c/li\u003e\u003cli\u003eBaskisch: [1, 2a] ulertu, [1, 4, 5c, 5d] aditu; [2a] konprenitu\u0026#160;\u003c/li\u003e\u003cli\u003eBretonisch: [1] klevet; [2a] entent, kompren; [4] en em glevet\u0026#160;\u003c/li\u003e\u003cli\u003eBulgarisch: [1] чувам\u0026#160;(čuvam), научавам\u0026#160;(naučavam), подразбирам\u0026#160;(podrazbiram), схващам\u0026#160;(skhvaštam); [2a] разбирам\u0026#160;(razbiram)\u0026#160;\u003c/li\u003e\u003cli\u003eChinesisch: [1] 懂\u0026#160;(dǒng); [2a] 理解\u0026#160;(lǐjiě); [5d] 了解\u0026#160;(liǎojiě)\u0026#160;\u003cul\u003e\u003cli\u003eChinesisch (traditionell): [1, 2a] \u003ci\u003e(hören und verstehen)\u003c/i\u003e 聽得懂\u0026#160;(tīngdédǒng)\u0026#160;\u003c/li\u003e\u003cli\u003eChinesisch (vereinfacht): [1, 2a] \u003ci\u003e(hören und verstehen)\u003c/i\u003e 听得懂\u0026#160;(tīngdédǒng)\u0026#160;\u003c/li\u003e\u003c/ul\u003e\u003c/li\u003e\u003cli\u003eDänisch: [2a] forstå\u0026#160;\u003c/li\u003e\u003cli\u003eEnglisch: [1, 2a, 2b, 4, 5a] to understand, [2b] to interpret, [2c] to consider\u0026#160;(oneself, somebody\u0026#160;as\u0026#160;something\u0026#160;), to see\u0026#160;(oneself, somebody as something), [2d] to be\u0026#160;to be\u0026#160;understood\u0026#160;, [4] to get along\u0026#160;(with\u0026#160;each\u0026#160;other\u0026#160;), [5a] to comprehend, to apprehend, to grasp, [5a, 5b] to know\u0026#160;(something, about\u0026#160;something, how\u0026#160;to\u0026#160;do\u0026#160;something), [5c, 5d] to be\u0026#160;an\u0026#160;expert\u0026#160;(at\u0026#160;something)\u003c/li\u003e\u003cli\u003eEsperanto: [2a] kapigi; [2a, 5a] kompreni; [5a] scipovi\u0026#160;\u003c/li\u003e\u003cli\u003eEstnisch: [2a] mőistma, taipama; [4] teineteist mõistma\u0026#160;\u003c/li\u003e\u003cli\u003eFinnisch: [2a] oivaltaa, ymmärtää\u0026#160;\u003c/li\u003e\u003cli\u003eFranzösisch: [1, 2a, 2b, 5b] entendre, [1, 2a, 3] comprendre, [2a] \u003ci\u003e(Kanada, bildlich, umgangssprachlich)\u003c/i\u003e arriver en ville, \u003ci\u003e(Kanada, umgangssprachlich)\u003c/i\u003e catcher, \u003ci\u003e(Frankreich, umgangssprachlich)\u003c/i\u003e entraver, piger, \u003ci\u003e(Kanada, umgangssprachlich)\u003c/i\u003e poigner; [2b] interpréter, [2c] se considérer\u0026#160;(comme\u0026#160;quelqu'un, quelque chose\u0026#160;), se tenir\u0026#160;(pour\u0026#160;quelqu'un, quelque chose), se voir\u0026#160;(comme quelqu'un, quelque chose), [2d] s'entendre, [4] s'accorder, \u003ci\u003e(Kanada, umgangssprachlich)\u003c/i\u003e s'adonner\u0026#160;(avec\u0026#160;quelqu'un), se comprendre, s'entendre, \u003ci\u003e(Kanada, bildlich)\u003c/i\u003e être en affaires, se plaire, sympathiser, [5a, 5b, 5c] s'entendre; [5a] être\u0026#160;doué\u0026#160;(pour\u0026#160;quelque chose), [5b] s'y\u0026#160;connaître\u0026#160;(en\u0026#160;quelque chose)\u003c/li\u003e\u003cli\u003eGeorgisch: [1, 2a] გაგება\u0026#160;(gageba), იგებს\u0026#160;(igebs)\u0026#160;\u003c/li\u003e\u003cli\u003eGriechisch (Neu-): [2a] καταλαβαίνω\u0026#160;(katalabaíno), πιάνω\u0026#160;(piáno)\u0026#160;\u003c/li\u003e\u003cli\u003eIdo: [1] audar; [2a] intelektar, komprenar; [5a] savar\u0026#160;\u003c/li\u003e\u003cli\u003eIndonesisch: [1] mendengar; [2a] maklum, mengerti, memahami\u0026#160;\u003c/li\u003e\u003cli\u003eInterlingua: [2a] comprender\u0026#160;\u003c/li\u003e\u003cli\u003eisiZulu: [1] zwa; [2a] qonda\u0026#160;\u003c/li\u003e\u003cli\u003eIsländisch: [2,\u0026#160;3] skilja\u0026#160;\u003c/li\u003e\u003cli\u003eItalienisch: [1] sentire; [2a] capire, comprendere; [2b] intendere; [4] andare d'accordo, intendersi; [5a] conoscere, sapere; [5c, 5d] intendersi\u0026#160;(di\u0026#160;qualcosa\u0026#160;)\u003c/li\u003e\u003cli\u003eJapanisch: [1] 聞取る\u0026#160;(ききとる, kikitoru); [2a] 会得する\u0026#160;(えとくする, etoku suru), 合点がいく\u0026#160;(がてんがいく, gaten ga iku), 意味を取る\u0026#160;(いみをとる, imi o toru), 理解する\u0026#160;(りかいする, rikai suru), 了知する\u0026#160;(りょうちする, ryōchi suru), 了解する\u0026#160;(りょうかいする, ryōkai suru), 諒とする\u0026#160;(りょうとする, ryō to suru), 窺い知る\u0026#160;(うかがいしる, ukagaishiru), 判る\u0026#160;(わかる, wakaru); [2b] 解す\u0026#160;(げす, gesu), 解釈する\u0026#160;(かいしゃくする, kaishaku suru), 解す\u0026#160;(かいす, kaisu), 解する\u0026#160;(かいする, kaisuru), 受取る\u0026#160;(うけとる, uketoru); [3a] 人の心を汲む\u0026#160;(ひとのこころをくむ, hito no kokoro o kumu), 汲む\u0026#160;(くむ, kumu); [4] 和する\u0026#160;(わする, wasuru), 和合する\u0026#160;(わごうする, wagō suru)\u0026#160;\u003c/li\u003e\u003c/ul\u003e\u003c/td\u003e\u003ctd\u003e\u003c/td\u003e\u003ctd\u003e\u003cul\u003e\u003cli\u003eJiddisch: [1, 2a, 2b, 3, 5a, 5b] פֿאַרשטײן\u0026#160;(farshteyn)\u0026#160;\u003c/li\u003e\u003cli\u003eKasachisch: [2a, 5a] түсіну\u0026#160;(tüsinw), ұғу\u0026#160;(uğw)\u0026#160;\u003c/li\u003e\u003cli\u003eKatalanisch: [1, 2a] entendre; [2a] comprendre, \u003ci\u003ebildlich:\u003c/i\u003e copsar, captar, [4]\u003c/li\u003e\u003cli\u003eKoreanisch: [2a] 알다\u0026#160;(alda), 이해하다\u0026#160;(理解, ihaehada)\u0026#160;\u003c/li\u003e\u003cli\u003eKroatisch: [2a] shvaćati; [2a, 3a] razumjeti, shvatiti\u0026#160;\u003c/li\u003e\u003cli\u003eLatein: [1] concipere; [2] comprehendere, intellegere\u0026#160;\u003c/li\u003e\u003cli\u003eLettisch: [2a] noprast, saprast\u0026#160;\u003c/li\u003e\u003cli\u003eLitauisch: [2a] suprasti; [5a] mokėti\u0026#160;\u003c/li\u003e\u003cli\u003eNiederländisch: [1, 2a, 2b, 5a] verstaan; [4] overweg komen\u0026#160;(met\u0026#160;)\u003c/li\u003e\u003cli\u003eNorwegisch: [1, 2a, 2b, 3, 4, 5b] forstå, [1, 2a, 2c] oppfatte\u0026#160;\u003c/li\u003e\u003cli\u003ePolnisch: [1, 2a, 2b, 3, 5a] rozumieć; [2c] uważać\u0026#160;się (za\u0026#160;), [5a] znać, umieć\u0026#160;\u003c/li\u003e\u003cli\u003ePortugiesisch: [1, 2a, 2b, 5b] entender; [2a] alcançar, atingir, compreender; [2b] insinuar, interpretar, traduzir; [4] entender-se, compreender-se; [5b] conhecer, saber\u0026#160;\u003c/li\u003e\u003cli\u003eRätoromanisch: [2a] chapir; \u003ci\u003eSurmeirisch:\u003c/i\u003e [2a] tgapeir; \u003ci\u003eSurselvisch:\u003c/i\u003e [2a] capir; \u003ci\u003eSutselvisch:\u003c/i\u003e [2a] capir; \u003ci\u003eOberengadinisch:\u003c/i\u003e [2a] chapir; \u003ci\u003eUnterengadinisch:\u003c/i\u003e [2a] chapir\u003c/li\u003e\u003cli\u003eRumänisch: [1, 2a] a înțelege, [2c] a vedea\u0026#160;\u003c/li\u003e\u003cli\u003eRussisch: [2a, 4, 5c, 5d] понимать\u0026#160;(ponimat'); [2b] разбирать\u0026#160;(razbirat'), различать\u0026#160;(različat'); [5a] уметь\u0026#160;(umet'), знать\u0026#160;(znat'), владеть\u0026#160;(vladet')\u0026#160;\u003c/li\u003e\u003cli\u003eSchwedisch: [1–3] förstå; [2,\u0026#160;3] uppfatta\u0026#160;\u003c/li\u003e\u003cli\u003eSerbisch: [1] подразумевати\u0026#160;(podrazumevati); [2a] схватати\u0026#160;(shvatati), схватити\u0026#160;(shvatiti); [2a, 5a] разумети\u0026#160;(razumeti), разумевати\u0026#160;(razumevati); [3] познавати\u0026#160;(poznavati); [5a, 5b] умети\u0026#160;(umeti)\u0026#160;\u003c/li\u003e\u003cli\u003eSlowakisch: [1, 2a] rozumieť\u0026#160;\u003c/li\u003e\u003cli\u003eSlowenisch: [2a, 5a] razumeti\u0026#160;\u003c/li\u003e\u003cli\u003eSorbisch:\u003cul\u003e\u003cli\u003eNiedersorbisch: [1, 2a, 5] rozměś; [2a] wobpśimjeś, wurozměś, zbadaś, zrozměś; [4] rozměś se, [5a] wuměś; [5a, 5b] wěźeś\u003c/li\u003e\u003cli\u003eObersorbisch: [1] dosłyšeć; [1, 2a] rozumić, zrozumić; [2a] zapřijeć; [4] wuńć; [5a] wobknježić, [5c, 5d] so wustać\u0026#160;\u003c/li\u003e\u003c/ul\u003e\u003c/li\u003e\u003cli\u003eSpanisch: [1] entender; [2a] comprender; [2c] tenerse\u0026#160;(por\u0026#160;), [4] llevarse; [5c, 5d] ser\u0026#160;experto\u0026#160;(en\u0026#160;algo\u0026#160;)\u003c/li\u003e\u003cli\u003eSuaheli: [1] sikia; [2a] elewa, fahamu; [4] fahamiana\u0026#160;\u003c/li\u003e\u003cli\u003eThai: [2a] เข้าใจ\u0026#160;(kâo jai); [4] รู้กัน\u0026#160;(róo gan)\u0026#160;\u003c/li\u003e\u003cli\u003eTschechisch: [1] dobře\u0026#160;slyšet; [2a] chápat, pochopit, rozumět; [5a] umět\u0026#160;\u003c/li\u003e\u003cli\u003eTürkisch: [2a] anlamak, çakmak, kavramak, [4] (iyi\u0026#160;) geçinmek; [5] bilmek\u0026#160;\u003c/li\u003e\u003cli\u003eUkrainisch: [1, 2a] зрозуміти\u0026#160;(zrozumity); [2a, 5a] розуміти\u0026#160;(rozumity)\u0026#160;\u003c/li\u003e\u003cli\u003eUngarisch: [1, 2a] megért; [2b] ért, értelmez; [4] megértik egymást; [5a] tud\u0026#160;\u003c/li\u003e\u003c/ul\u003e\u003c/td\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e\u003cp\u003e\u003ci\u003eQuellen:\u003c/i\u003e\u003cbr\u003e\u003c/p\u003e\u003col class=references\u003e\u003cli id=cite_note-1\u003e\u003cb\u003e↑\u003c/b\u003e G.W.F. Hegel, \u003ci\u003eWissenschaft der Logik\u003c/i\u003e, Seite 182, \u003ci\u003eSuhrkamp,\u003c/i\u003e Frankfurt am Main 1969\u003c/li\u003e\u003cli id=cite_note-2\u003e\u003cb\u003e↑\u003c/b\u003e Michael Felten:\u0026#32;\u003ci\u003eKritik an der Grundschule - Weg von der Selbstlernidylle.\u003c/i\u003e\u0026#32;In:\u0026#32;\u003ci\u003eDeutschlandradio.\u003c/i\u003e\u0026#32;\u0026#32;8.\u0026#160;Januar\u0026#32;2018\u0026#32;(Deutschlandfunk Kultur/Berlin, Sendung: Politisches Feuilleton, Text und Audio (Dauer: 03:39 mm:ss),\u0026#32;URL,\u0026#32;abgerufen\u0026#32;am\u0026#32;9.\u0026#160;Januar\u0026#32;2018).\u003c/li\u003e\u003cli id=cite_note-3\u003e\u003cb\u003e↑\u003c/b\u003e Bibel: Matthäusevangelium Kapitel 13, Vers 13 \u003csmall class=noprint title=\"Luther 1984 bei www.bibleserver.com\"\u003ein der Lutherbibel 2017\u003c/small\u003e\u003c/li\u003e\u003cli id=cite_note-4\u003e\u003cb\u003e↑\u003c/b\u003e Online-Ausgabe der taz, 'Archiv', \u003ci\u003e\"Haifa ist anders\"\u003c/i\u003e, 13.10.2001\u003c/li\u003e\u003cli id=cite_note-5\u003e\u003cb\u003e↑\u003c/b\u003e Online-Ausgabe des Spiegel, 'Politik', \u003ci\u003eElitepolizisten auf Abwegen - Ermittler enthüllen Dickicht schmutziger Geschäfte\u003c/i\u003e, 04.04.2008\u003c/li\u003e\u003cli id=cite_note-6\u003e\u003cb\u003e↑\u003c/b\u003e Online-Ausgabe des manager magazin 3/2002 auf den Online-Seiten des Spiegel, 'Spiegel Wissen', \u003ci\u003eLuthers Lust\u003c/i\u003e, 01.03.2002\u003c/li\u003e\u003cli id=cite_note-7\u003e\u003cb\u003e↑\u003c/b\u003e Bibel: Matthäusevangelium Kapitel 13, Vers 15 \u003csmall class=noprint title=\"Luther 1984 bei www.bibleserver.com\"\u003ein der Lutherbibel 2017\u003c/small\u003e\u003c/li\u003e\u003cli id=cite_note-8\u003e\u003cb\u003e↑\u003c/b\u003e Friedrich Schiller: \u003ci\u003eDie Räuber\u003c/i\u003e, 2. Akt, 1. Scene. In: \u003ci\u003eSchillers sämmtliche Werke in zwölf Bänden\u003c/i\u003e, Band 2, J. G. Cotta’scher Verlag, Stuttgart und Tübingen, 1847, Seite 48 in Wikisource\u003c/li\u003e\u003cli id=cite_note-9\u003e\u003cb\u003e↑\u003c/b\u003e Friedrich Schiller: \u003ci\u003eKabale und Liebe\u003c/i\u003e, 3. Akt, 1. Szene. In: \u003ci\u003e61. Hamburger Leseheft\u003c/i\u003e, Husum/Nordsee, 2005, Seite 42 in Wikisource\u003c/li\u003e\u003cli id=cite_note-10\u003e\u003cb\u003e↑\u003c/b\u003e Wiki Lexicon and Concordance of the Greek New Testament, Stichwort: „συνιημι“\u003c/li\u003e\u003c/ol\u003e"}],"tables":[{"Hilfsverb":"haben","Imperativ Plural":"versteht","Imperativ Singular":"verstehe","Konjunktiv II_ich":"verstände","Konjunktiv II_ich*":"verstünde","Partizip II":"verstanden","Präsens_du":"verstehst","Präsens_er, sie, es":"versteht","Präsens_ich":"verstehe","Präteritum_ich":"verstand","html":"\u003ctable class=wikitable\u003e\u003ctbody\u003e\u003ctr\u003e\u003cth\u003e\u003c/th\u003e\u003cth\u003e\u003cspan lang=de\u003ePerson\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003eperson\u003c/span\u003e\u003c/th\u003e\u003cth colspan=3\u003e\u003cspan lang=de\u003eWortform\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003eword form\u003c/span\u003e\u003c/th\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth rowspan=3\u003e\u003cspan lang=de\u003ePräsens\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003epresent tense\u003c/span\u003e\u003c/th\u003e\u003ctd style=text-align:right\u003eich\u003c/td\u003e\u003ctd colspan=3\u003everstehe\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd style=text-align:right\u003edu\u003c/td\u003e\u003ctd colspan=3\u003everstehst\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd style=text-align:right\u003eer, sie, es\u003c/td\u003e\u003ctd colspan=3\u003eversteht\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth\u003e\u003cspan lang=de\u003ePräteritum\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003esimple past\u003c/span\u003e\u003c/th\u003e\u003ctd style=text-align:right\u003eich\u003c/td\u003e\u003ctd colspan=3\u003everstand\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth\u003e\u003cspan lang=de\u003eKonjunktiv\u0026#160;II\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003epast subjunctive\u003c/span\u003e\u003c/th\u003e\u003ctd style=text-align:right\u003eich\u003c/td\u003e\u003ctd colspan=3\u003everstände\u003cbr\u003everstünde\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth rowspan=2\u003e\u003cspan lang=de\u003eImperativ\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003eimperative\u003c/span\u003e\u003c/th\u003e\u003ctd\u003e\u003csmall\u003eSingular\u003c/small\u003e\u003c/td\u003e\u003ctd colspan=3\u003everstehe!\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd\u003e\u003csmall\u003ePlural\u003c/small\u003e\u003c/td\u003e\u003ctd colspan=3\u003eversteht!\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth rowspan=2\u003e\u003cspan lang=de\u003ePerfekt\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003eperfect tense\u003c/span\u003e\u003c/th\u003e\u003cth colspan=3\u003e\u003cspan lang=de\u003ePartizip\u0026#160;II\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003epast participle\u003c/span\u003e\u003c/th\u003e\u003cth\u003e\u003cspan lang=de\u003eHilfsverb\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003eauxiliary verb\u003c/span\u003e\u003c/th\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd style=text-align:right colspan=3\u003everstanden\u003c/td\u003e\u003ctd\u003ehaben\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth style=font-weight:400 colspan=5\u003e\u003cspan lang=de\u003e\u003ci\u003eAlle weiteren Formen:\u003c/i\u003e \u003ca href=https://de.wiktionary.org/wiki/Flexion:verstehen target=_blank\u003eFlexion:verstehen\u003c/a\u003e\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003e\u003ci\u003eAll other forms:\u003c/i\u003e \u003ca href=https://de.wiktionary.org/wiki/Flexion:verstehen target=_blank\u003eFlexion:verstehen\u003c/a\u003e\u003c/span\u003e\u003c/th\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e"}]},{"header":{"de":"Verb","en":"verb"},"subentries":[{"header":{"de":"Worttrennung","en":"hyphenation"},"subentry":"\u003cdl\u003e\u003cdd\u003ever·ste·hen, Präteritum: ver·stand, Partizip II: ver·stan·den\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Aussprache","en":"pronunciation"},"subentry":"\u003cdl\u003e\u003cdd\u003eIPA: [fɛɐ̯ˈʃteːən]\u003c/dd\u003e\u003cdd\u003eHörbeispiele: \u003cspan class=audio-available audio=https://upload.wikimedia.org/wikipedia/commons/0/03/De-verstehen.ogg\u003everstehen\u003c/span\u003e, \u003cspan class=audio-available audio=https://upload.wikimedia.org/wikipedia/commons/3/35/De-at-verstehen.ogg\u003everstehen\u0026#160;(Österreich)\u003c/span\u003e\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Bedeutungen","en":"meanings"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] \u003ci\u003etransitiv\u003c/i\u003e; \u003ci\u003eumgangssprachlich, selten:\u003c/i\u003e seine Zeit durch bloßes Stehen unnütz verbringen\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Herkunft","en":"origin"},"subentry":"\u003cdl\u003e\u003cdd\u003eKompositum aus dem Präfix \u003ci\u003ever-\u003c/i\u003e und dem Verb \u003ci\u003estehen\u003c/i\u003e\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Sinnverwandte Wörter","en":"words with similar meanings"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] \u003ci\u003e(müßig stehen)\u003c/i\u003e herumstehen\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Gegenwörter","en":"antonyms"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] vergehen, verlaufen, verrennen\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Oberbegriffe","en":"umbrella terms"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] verweilen, vertun, zubringen\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Unterbegriffe","en":"minor terms"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] verbringen, vergeuden, \u003ci\u003e(umgangssprachlich)\u003c/i\u003e verplempern, \u003ci\u003e(umgangssprachlich, abwertend)\u003c/i\u003e vertrödeln, verzetteln\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Beispiele","en":"examples"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] Wir haben eine Stunde an der Vorverkaufskasse \u003ci\u003everstanden.\u003c/i\u003e\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Charakteristische Wortkombinationen","en":"characteristic word combinations"},"subentry":"\u003cdl\u003e\u003cdd\u003e[1] eine gewisse Zeit am Fahrkartenschalter \u003ci\u003everstehen\u003c/i\u003e, eine gewisse Zeit an der Theaterkasse \u003ci\u003everstehen\u003c/i\u003e\u003c/dd\u003e\u003c/dl\u003e"},{"header":{"de":"Übersetzungen","en":"translations"},"subentry":"\u0026#160;\u003ctable class=transtable\u003e\u003ctbody\u003e\u003ctr\u003e\u003ctd\u003e\u003cul\u003e\u003cli\u003eArabisch: [1] وَقَفَ\u0026#160;(uaqafa)\u0026#160;\u003c/li\u003e\u003cli\u003eEnglisch: [1] to spend\u0026#160;one's\u0026#160;time\u0026#160;standing about\u0026#160;\u003c/li\u003e\u003cli\u003eFranzösisch: [1] perdre\u0026#160;du\u0026#160;temps\u0026#160;à\u0026#160;rester\u0026#160;planté\u0026#160;\u003c/li\u003e\u003c/ul\u003e\u003c/td\u003e\u003ctd\u003e\u003c/td\u003e\u003ctd\u003e\u003cul\u003e\u003cli\u003eRussisch: [1] простоять\u0026#160;(prostojat'), отстоять\u0026#160;(otstojat')\u0026#160;\u003c/li\u003e\u003cli\u003eTschechisch: [1] prostát\u0026#160;(čas\u0026#160;)\u003c/li\u003e\u003c/ul\u003e\u003c/td\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e"}],"tables":[{"Hilfsverb":"haben","Imperativ Plural":"versteht","Imperativ Singular":"verstehe","Konjunktiv II_ich":"verstände","Konjunktiv II_ich*":"verstünde","Partizip II":"verstanden","Präsens_du":"verstehst","Präsens_er, sie, es":"versteht","Präsens_ich":"verstehe","Präteritum_ich":"verstand","html":"\u003ctable class=wikitable\u003e\u003ctbody\u003e\u003ctr\u003e\u003cth\u003e\u003c/th\u003e\u003cth\u003e\u003cspan lang=de\u003ePerson\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003eperson\u003c/span\u003e\u003c/th\u003e\u003cth colspan=3\u003e\u003cspan lang=de\u003eWortform\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003eword form\u003c/span\u003e\u003c/th\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth rowspan=3\u003e\u003cspan lang=de\u003ePräsens\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003epresent tense\u003c/span\u003e\u003c/th\u003e\u003ctd style=text-align:right\u003eich\u003c/td\u003e\u003ctd colspan=3\u003everstehe\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd style=text-align:right\u003edu\u003c/td\u003e\u003ctd colspan=3\u003everstehst\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd style=text-align:right\u003eer, sie, es\u003c/td\u003e\u003ctd colspan=3\u003eversteht\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth\u003e\u003cspan lang=de\u003ePräteritum\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003esimple past\u003c/span\u003e\u003c/th\u003e\u003ctd style=text-align:right\u003eich\u003c/td\u003e\u003ctd colspan=3\u003everstand\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth\u003e\u003cspan lang=de\u003eKonjunktiv\u0026#160;II\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003epast subjunctive\u003c/span\u003e\u003c/th\u003e\u003ctd style=text-align:right\u003eich\u003c/td\u003e\u003ctd colspan=3\u003everstände\u003cbr\u003everstünde\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth rowspan=2\u003e\u003cspan lang=de\u003eImperativ\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003eimperative\u003c/span\u003e\u003c/th\u003e\u003ctd\u003e\u003csmall\u003eSingular\u003c/small\u003e\u003c/td\u003e\u003ctd colspan=3\u003everstehe!\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd\u003e\u003csmall\u003ePlural\u003c/small\u003e\u003c/td\u003e\u003ctd colspan=3\u003eversteht!\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth rowspan=2\u003e\u003cspan lang=de\u003ePerfekt\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003eperfect tense\u003c/span\u003e\u003c/th\u003e\u003cth colspan=3\u003e\u003cspan lang=de\u003ePartizip\u0026#160;II\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003epast participle\u003c/span\u003e\u003c/th\u003e\u003cth\u003e\u003cspan lang=de\u003eHilfsverb\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003eauxiliary verb\u003c/span\u003e\u003c/th\u003e\u003c/tr\u003e\u003ctr\u003e\u003ctd style=text-align:right colspan=3\u003everstanden\u003c/td\u003e\u003ctd\u003ehaben\u003c/td\u003e\u003c/tr\u003e\u003ctr\u003e\u003cth style=font-weight:400 colspan=5\u003e\u003cspan lang=de\u003e\u003ci\u003eAlle weiteren Formen:\u003c/i\u003e \u003ca href=https://de.wiktionary.org/wiki/Flexion:verstehen target=_blank\u003eFlexion:verstehen\u003c/a\u003e\u003c/span\u003e\u003cbr\u003e\u003cspan lang=en class=trans\u003e\u003ci\u003eAll other forms:\u003c/i\u003e \u003ca href=https://de.wiktionary.org/wiki/Flexion:verstehen target=_blank\u003eFlexion:verstehen\u003c/a\u003e\u003c/span\u003e\u003c/th\u003e\u003c/tr\u003e\u003c/tbody\u003e\u003c/table\u003e"}]}],"title":"verstehen","translation":"to spend one's time standing about ","variants":["verstehen","verstehe","verstehst","versteht","verstand","verstanden","verstände","verstünde"],"word classes":["Verb"]},"id":"verstehen"}