{"freuen":10,"kennenlernen":10,"hallo":10,"gut":10,"ich":10,"sein":10,"willkommen":10,"in":10,"Kurs":10,"Sprache":10,"lernen":10,"werden":10,"sie":10,"lieben":10,"es":10,"ein-":10,"wunderbar":10,"kein-":10,"nicht":10,"schwer":10,"also":10,"anfangen":10,"wir":10,"heißen":10,"kommen":10,"aus":10,"wie":10,"vorstellen":10,"bitte":10,"können":10,"woher":10,"verstehen":10,"dir":10,"viel":10,"mit":10,"dies-":10,"dann":10,"sagen":10,"jetzt":10,"ja":10,"haben":10,"hören":10,"noch":10,"einmal":10,"Ordnung":10,"sehen":10,"nächst-":10,"dein-":10,"Wort":10,"über":10,"Apfel":10,"geben":10,"ihm":10,"er":10,"ihn":10,"Tomate":10,"auch":10,"möchten":10,"müssen":10,"ihr":10,"essen":10,"nein":10,"schmecken":10,"anmelden":10,"anziehen":10,"ausziehen":10,"duschen":10,"treffen":10,"waschen":10,"ab":10,"aber":10,"abfahren":10,"abfliegen":10,"abgeben":10,"abholen":10,"Achtung":10,"all-":10,"allein":10,"alt":10,"an":10,"an sein":10,"anbieten":10,"anderer":10,"anklicken":10,"ankommen":10,"ankreuzen":10,"anmachen":10,"anrufen":10,"antworten":10,"arbeiten":10,"arbeitslos":10,"auf":10,"auf sein":10,"aufhören":10,"aufstehen":10,"aus sein":10,"ausfüllen":10,"ausländisch":10,"ausmachen":10,"aussehen":10,"aussteigen":10,"automatisch":10,"baden":10,"bald":10,"bar":10,"bedeuten":10,"beginnen":10,"bei":10,"beide":10,"bekannt":10,"bekommen":10,"benutzen":10,"besetzt":10,"besichtigen":10,"besser":10,"best-":10,"bestellen":10,"besuchen":10,"bezahlen":10,"billig":10,"bis":10,"bisschen":10,"bitten":10,"bitter":10,"bleiben":10,"böse":10,"brauchen":10,"Brauchen":10,"breit":10,"bringen":10,"buchstabieren":10,"ca.":10,"circa":10,"da":10,"daneben":10,"danke":10,"danken":10,"Alter":10,"Angebot":10,"Apartment":10,"Auge":10,"Ausland":10,"Auto":10,"Baby":10,"Bad":10,"Bein":10,"Beispiel":10,"Bett":10,"Bier":10,"Bild":10,"Brot":10,"Brötchen":10,"Buch":10,"Café":10,"Datum":10,"Doppelzimmer":10,"Dorf":10,"Ei":10,"Einzelzimmer":10,"Ende":10,"Ergebnis":10,"Essen":10,"Fahrrad":10,"Fax":10,"Feuer":10,"Fieber":10,"Fleisch":10,"Flugzeug":10,"Formular":10,"Foto":10,"Frühstück":10,"Geburtsjahr":10,"Geld":10,"Gemüse":10,"Gepäck":10,"Geschäft":10,"Geschenk":10,"Gespräch":10,"Getränk":10,"Gewicht":10,"Glas":10,"Gleis":10,"Glück":10,"Haar":10,"Hähnchen":10,"Handy":10,"Haus":10,"Hobby":10,"Hotel":10,"Internet":10,"Kind":10,"Kino":10,"Konto":10,"Land":10,"Leben":10,"Licht":10,"Lied":10,"Lokal":10,"Mädchen":10,"Meer":10,"Obst":10,"Öl":10,"Papier":10,"Praktikum":10,"Problem":10,"Reisebüro":10,"Restaurant":10,"Salz":10,"Schild":10,"Schwimmbad":10,"Sofa":10,"Studium":10,"Taxi":10,"Telefon":10,"Thema":10,"Ticket":10,"Wasser":10,"Wetter":10,"Wiederhören":10,"Wiedersehen":10,"Zimmer":10,"dauern":10,"denn":10,"Abflug":10,"Absender":10,"Anfang":10,"Anruf":10,"Anrufbeantworter":10,"Anschluss":10,"Appetit":10,"Arbeitsplatz":10,"Arm":10,"Arzt":10,"Aufzug":10,"Ausflug":10,"Ausgang":10,"Ausländer":10,"Ausweis":10,"Automat":10,"Bahnhof":10,"Bahnsteig":10,"Balkon":10,"Bauch":10,"Baum":10,"Beamte":10,"Bekannte":10,"Beruf":10,"Bleistift":10,"Blick":10,"Bogen":10,"Brief":10,"Bruder":10,"Buchstabe":10,"Bus":10,"Chef":10,"Computer":10,"Dank":10,"Doktor":10,"Drucker":10,"Durst":10,"Ehemann":10,"Eingang":10,"Eintritt":10,"Empfänger":10,"Erwachsene":10,"Fahrer":10,"Familienname":10,"Familienstand":10,"Fehler":10,"Film":10,"Fisch":10,"Flughafen":10,"Freund":10,"Fuß":10,"Fußball":10,"Garten":10,"Gast":10,"Geburtsort":10,"Geburtstag":10,"Glückwunsch":10,"Großvater":10,"Gruß":10,"Hausmann":10,"Herd":10,"Herr":10,"Hund":10,"Hunger":10,"Job":10,"Jugendliche":10,"Junge":10,"Kaffee":10,"Kindergarten":10,"Kiosk":10,"Koffer":10,"Kollege":10,"Kopf":10,"Kuchen":10,"Kugelschreiber":10,"Kühlschrank":10,"Kunde":10,"Laden":10,"Lehrer":10,"Lkw":10,"Mann":10,"Mensch":10,"Moment":10,"Mund":10,"Name":10,"Opa":10,"Ort":10,"Partner":10,"Pass":10,"Plan":10,"Platz":10,"Preis":10,"Prospekt":10,"Raum":10,"Regen":10,"Reis":10,"Reiseführer":10,"Saft":10,"Salat":10,"Schalter":10,"Schinken":10,"Schluss":10,"Schlüssel":10,"Schrank":10,"Schuh":10,"Schüler":10,"See":10,"Sohn":10,"Sport":10,"Stock":10,"Student":10,"Tee":10,"Teil":10,"Termin":10,"Test":10,"Text":10,"Tisch":10,"Unterricht":10,"Urlaub":10,"Vater":10,"Verein":10,"Verkäufer":10,"Vermieter":10,"Verwandte":10,"Vorname":10,"Wein":10,"Wind":10,"Zoll":10,"Zug":10,"der, die, das":10,"dich":10,"Die":10,"Abfahrt":10,"Adresse":10,"Ankunft":10,"Anmeldung":10,"Anrede":10,"Ansage":10,"Antwort":10,"Anzeige":10,"Arbeit":10,"Aufgabe":10,"Auskunft":10,"Aussage":10,"Autobahn":10,"Bäckerei":10,"Bahn":10,"Banane":10,"Bank":10,"Birne":10,"Bitte":10,"Blume":10,"Briefmarke":10,"Butter":10,"CD":10,"Dame":10,"Disco":10,"Durchsage":10,"Dusche":10,"E-Mail":10,"Ecke":10,"Ehefrau":10,"Einladung":10,"Eltern":10,"Entschuldigung":10,"Fahrkarte":10,"Familie":10,"Farbe":10,"Firma":10,"Flasche":10,"Frage":10,"Frau":10,"Freizeit":10,"Führung":10,"Geschwister":10,"Größe":10,"Großeltern":10,"Großmutter":10,"Gruppe":10,"Halbpension":10,"Halle":10,"Haltestelle":10,"Hand":10,"Hausaufgabe":10,"Hausfrau":10,"Heimat":10,"Hilfe":10,"Hochzeit":10,"Information":10,"Jacke":10,"Karte":10,"Kartoffel":10,"Kasse":10,"Klasse":10,"Kleidung":10,"Kreditkarte":10,"Küche":10,"Lebensmittel":10,"Leute":10,"Lösung":10,"Maschine":10,"Miete":10,"Milch":10,"Mitte":10,"Möbel":10,"Mutter":10,"Nummer":10,"Oma":10,"Papiere":10,"Partnerin":10,"Party":10,"Pause":10,"Polizei":10,"Pommes frites":10,"Post":10,"Postleitzahl":10,"Praxis":10,"Prüfung":10,"Rechnung":10,"Reise":10,"Reparatur":10,"Rezeption":10,"S-Bahn":10,"Schule":10,"Schwester":10,"Sehenswürdigkeit":10,"Sonne":10,"Speisekarte":10,"Stadt":10,"Stelle":10,"Straße":10,"Straßenbahn":10,"Stunde":10,"Tasche":10,"Tochter":10,"Toilett":10,"Treppe":10,"Uhr":10,"Unterschrift":10,"Vorsicht":10,"Vorwahl":10,"Welt":10,"Wohnung":10,"Zeit":10,"Zeitung":10,"Zigarette":10,"dort":10,"draußen":10,"drucken":10,"drücken":10,"durch":10,"dürfen":10,"eilig":10,"Einen":10,"einfach":10,"einkaufen":10,"einladen":10,"einsteigen":10,"empfehlen":10,"enden":10,"entschuldigen":10,"erklären":10,"erlauben":10,"erzählen":10,"euer":10,"fahren":10,"falsch":10,"fehlen":10,"Feier":10,"feiern":10,"fernsehen":10,"fertig":10,"finden":10,"fliegen":10,"fragen":10,"frei":10,"fremd":10,"früher":10,"frühstücken":10,"für":10,"geboren":10,"gefallen":10,"gegen":10,"gehen":10,"gehören":10,"geöffnet":10,"gerade":10,"geradeaus":10,"gern":10,"gerne":10,"geschlossen":10,"gestern":10,"gestorben":10,"gewinnen":10,"glauben":10,"gleich":10,"glücklich":10,"Grad (Celsius)":10,"gratulieren":10,"grillen":10,"groß":10,"gültig":10,"günstig":10,"halten":10,"heiraten":10,"helfen":10,"hell":10,"herzlich":10,"heute":10,"hier":10,"hinten":10,"hoch":10,"holen":10,"Ihre":10,"Im":10,"immer":10,"international":10,"jed-":10,"jung":10,"kaputt":10,"kaufen":10,"kennen":10,"klar":10,"klein":10,"kochen":10,"Können":10,"kosten":10,"krank":10,"kriegen":10,"kulturell":10,"kurz":10,"lachen":10,"lang":10,"lange":10,"langsam":10,"laufen":10,"laut":10,"leben":10,"ledig":10,"legen":10,"leicht":10,"leider":10,"leise":10,"lesen":10,"letzt-":10,"lieb-":10,"lieber":10,"Lieblings-":10,"liegen":10,"links":10,"lustig":10,"machen":10,"man":10,"männlich":10,"mehr":10,"mein":10,"Mein":10,"meist-":10,"mieten":10,"mitbringen":10,"mitkommen":10,"mitmachen":10,"mitnehmen":10,"mögen":10,"möglich":10,"morgen":10,"müde":10,"nach":10,"nehmen":10,"neu":10,"nichts":10,"nie":10,"normal":10,"nur":10,"oben":10,"oder":10,"öffnen":10,"oft":10,"ohne":10,"pünktlich":10,"Rad fahren":10,"rauchen":10,"rechts":10,"regnen":10,"reisen":10,"reparieren":10,"richtig":10,"riechen":10,"ruhig":10,"Satz":10,"scheinen":10,"schicken":10,"schlafen":10,"schlecht":10,"schließen":10,"schnell":10,"schon":10,"schön":10,"schreiben":10,"schwimmen":10,"sehr":10,"seit":10,"selbstständig":10,"sich":10,"kümmern":10,"Sie":10,"sitzen":10,"so":10,"sofort":10,"sollen":10,"spät":10,"später":10,"spielen":10,"Spielen":10,"sprechen":10,"stehen":10,"stellen":10,"studieren":10,"suchen":10,"tanzen":10,"telefonieren":10,"teuer":10,"tot":10,"trinken":10,"tschüss":10,"tun":10,"übernachten":10,"überweisen":10,"um":10,"umziehen":10,"und":10,"unser-":10,"unten":10,"unter":10,"unterschreiben":10,"verboten":10,"verdienen":10,"verheiratet":10,"verkaufen":10,"vermieten":10,"vielleicht":10,"von":10,"vor":10,"wandern":10,"wann":10,"warten":10,"warum":10,"was":10,"was für ein":10,"weg sein":10,"weh tun":10,"weiblich":10,"weit":10,"weiter":10,"welch-":10,"wenig":10,"wer":10,"wichtig":10,"wie viel":10,"wiederholen":10,"wissen":10,"wo":10,"wohin":10,"wohnen":10,"wollen":10,"z. B.":10,"zahlen":10,"zu":10,"zu sein":10,"zufrieden":10,"zum Beispiel":10,"zurück":10,"zurzeit":10,"zusammen":10,"zwischen":10,"mir":0,"geht":0,"der":3,"die":3,"das":3}